[{"content": "习近平：像对待生命一样对待生态环境 让祖国大地不断绿起来美起来\n 习近平在参加首都义务植树活动时强调\n 像对待生命一样对待生态环境 让祖国大地不断绿起来美起来\n 李克强栗战书汪洋王沪宁赵乐际韩正王岐山参加\n 新华社北京4月2日电（记者张晓松、林晖）中共中央总书记、国家主席、中央军委主席习近平2日上午在参加首都义务植树活动时强调，绿化祖国要坚持以人民为中心的发展思想，广泛开展国土绿化行动，人人出力，日积月累，让祖国大地不断绿起来美起来。\n 春风送暖，万物勃发。上午10时许，党和国家领导人习近平、李克强、栗战书、汪洋、王沪宁、赵乐际、韩正、王岐山等集体乘车，来到北京市通州区张家湾镇，同首都群众一起参加义务植树活动。\n 植树点位于北京城市副中心的城市绿心范围内，紧邻大运河森林公园，面积约300亩，原来是厂房、果园和停车场，现规划为城市绿地，未来将成为大运河文化带上景观建设的重要节点。\n 一下车，习近平就拿起铁锹走向植树地点。正在这里植树的干部群众看见总书记来了，一边热烈鼓掌一边热情问好。习近平向大家挥手致意，随后同北京市、国家林业和草原局负责同志以及首都干部群众、少先队员一起忙碌起来。\n 挥锹铲土、填入树苗、培实新土……习近平接连种下白皮松、西府海棠、红瑞木、玉兰、紫叶李。他一边同少先队员提水浇灌，一边询问孩子们学习生活和体育锻炼情况，叮嘱他们从小热爱劳动，培养爱护环境、爱绿植绿护绿的意识。\n 植树现场一片热火朝天景象。参加劳动的领导同志同大家一起扶苗、培土、围堰、浇灌，还不时同身边的干部群众交流加强生态建设、推动绿色发展的看法。\n 植树期间，习近平同参加植树的干部群众谈起造林绿化和生态环保工作。他强调，植树造林历来是中华民族的优良传统。今天，我们来这里植树既是履行法定义务，也是建设美丽中国、推进生态文明建设、改善民生福祉的具体行动。开展国土绿化行动，既要注重数量更要注重质量，坚持科学绿化、规划引领、因地制宜，走科学、生态、节俭的绿化发展之路，久久为功、善做善成，不断扩大森林面积，不断提高森林质量，不断提升生态系统质量和稳定性。我们既要着力美化环境，又要让人民群众舒适地生活在其中，同美好环境融为一体。\n 习近平指出，各级领导干部要率先垂范、身体力行，以实际行动引领带动广大干部群众像对待生命一样对待生态环境，持之以恒开展义务植树，踏踏实实抓好绿化工程，丰富义务植树尽责形式，人人出力，日积月累，让我们美丽的祖国更加美丽。前人栽树，后人乘凉，我们这一代人就是要用自己的努力造福子孙后代。\n 在京中共中央政治局委员、中央书记处书记、国务委员等参加植树活动。\n责任编辑：宋楠 \n", "title": "习近平：像对待生命一样对待生态环境", "keywords": ["习近平", 0.28125, "义务植树", 0.15625, "干部群众", 0.15625, "北京市", 0.125, "植树活动", 0.125, "义务植树活动", 0.09375, "总书记", 0.0625], "jump": "http://news.sina.com.cn/gov/xlxw/2018-04-02/doc-ifysvuvq4319083.shtml"},{"content": " 原标题：千年大计看今朝 雄安新区设立一周年大事记\n 来源：中国日报网\n 2017年4月1日，中共中央国务院决定设立河北雄安新区消息发布。消息一出，犹如平地春雷，响彻大江南北。设立雄安新区是以习近平同志为核心的党中央作出的一项重大的历史性战略选择。这是继深圳经济特区和上海浦东新区之后又一具有全国意义的新区，是千年大计、国家大事。千年大计看今朝，雄安新区设立一周年，雄安生机盎然。\n ・2017年4月1日\n 中共中央国务院决定设立河北雄安新区消息发布。\n ・2017年6月26日\n 雄安新区发布“新区启动区城市设计国际咨询建议 书征询”公告。\n ・2017年7月18日\n 中国雄安建设投资集团有限公司成立。\n ・2017年9月28日\n 河北雄安新区管委会发布消息，48家企业获批入驻雄安新区。\n ・2017年10月11日\n 首家总部型金融机构落户雄安新区。\n ・ 2017年10月18日\n 习近平在十九大报告中指出，以疏解北京非首都功能为“牛鼻子”推动京津冀协同发展，高起点规划、高标准建设雄安新区。\n ・2017年11月12日\n 中共河北雄安新区工委党校成立。\n ・2017年12月18日\n 中央经济工作会议指出，高起点、高质量编制好雄安新区规划。\n ・2018年1月2日\n 京津冀协同发展推进会议讨论审议河北雄安新区规划框架等有关文件。\n ・2018年2月22日\n 中共中央政治局常务委员会2月22日召开会议，听取河北雄安新区规划编制情况的汇报。习近平主持会议并发表重要讲话。\n ・2018年2月28日\n 北京至雄安新区的城际铁路正式开工建设。\n ・2018年3月1日\n 北京市援助雄安新区办学项目正式启动。\n责任编辑：张玉 \n", "title": "雄安新区设立一周年大事记", "keywords": ["雄安新区", 0.4482758620689655, "河北", 0.13793103448275862, "习近平", 0.10344827586206896, "中共中央", 0.10344827586206896, "北京市", 0.06896551724137931, "看今朝", 0.06896551724137931, "一周年", 0.06896551724137931], "jump": "http://news.sina.com.cn/c/nd/2018-04-01/doc-ifysuvxq6104673.shtml"},{"content": "美对中国制造2025挥大棒:本周将公布对华征税清单\n 原标题：对“中国制造2025”挥舞大棒：美本周将公布对华征税清单\n 当地时间2018年3月22日，美国华盛顿，美国总统特朗普签署总统备忘录，宣布将对从中国进口的商品大规模征收关税，涉税的中国商品规模可达600亿美元。 东方IC 图\n 3月22日，美国总统特朗普签署总统备忘录，将对从中国进口的商品大规模征收关税，并限制中国企业对美投资并购。本周，征税具体清单将出。\n 据路透社4月2日报道，特朗普政府将于本周公布向中国商品征收关税的具体清单，这一举措恐怕会加剧两大经济体之间的贸易紧张。\n 美国政府官员称，这项涉及500亿到600亿美元年度中国进口商品的关税政策将针对“高技术含量”产品，新关税政策生效期可能需要两个多月的时间。\n 在特朗普3月22日签署相关总统备忘录之前，美国贸易代表办公室就列出了具体产品清单。关税清单中包括诸如服装和鞋类等消费品，不过针对这部分商品的计划已经引发了美国商业集团的强烈抗议，认为这会反作用于美国消费者。\n 特朗普此前签署总统备忘录，根据“301条款”将对从中国进口的商品大规模征收关税，涉及总价值500-600亿美元，并限制中国企业对美投资并购。\n 根据这则备忘录，美国贸易代表办公室将在15天内制定对中国商品征收关税的具体方案；同时还将就相关问题向世界贸易组织起诉中国。美国财政部将在60天内出台方案，限制中国企业投资并购美国企业。\n 美国技术行业官员宣称，他们预计特朗普当局的名单将针对受益于“中国制造2025”规划的产品。\n 美国贸易代表莱特希泽曾妄言，“中国制造2025”的十大关键领域，都将被列为关税政策“重点关照”的对象。\n 美国贸易代表办公室在其有关报告中给出的所谓“理由”是，“通过各种手段获取国外技术仍是‘中国制造2025’的主要着重点，因为中国在很多优先发展的领域还处于赶超状态”。莱特希泽表示，保持美国的技术优势是“美国经济的未来”。\n 路透社称，尽管就此次关税计划特朗普政府与中国方面也有过接触，但还没有迹象表明双方会通过密集的谈判来阻止这件事的发生。\n 特朗普3月22日签署的总统备忘录引发外界对于中美爆发“贸易战”的担忧。3月30日，在中国外交部例行记者会上，发言人陆慷表示，“我们多次说过，中方不想打贸易战。同时，我们也说过，如果被迫卷入贸易战，中方有底气、有信心维护好自身利益。我们希望美方决策者也认真聆听美国消费者和有关产业界的广泛呼声，认真权衡一旦采取不应采取的单边主义举措可能对美方自身带来的利害得失，没必要非撞上南墙再回头。”\n ", "title": "美对中国制造2025挥大棒", "keywords": ["中国", 0.2727272727272727, "特朗普", 0.18181818181818182, "美国", 0.18181818181818182, "中国制造", 0.11363636363636363, "备忘录", 0.11363636363636363, "贸易战", 0.06818181818181818, "办公室", 0.06818181818181818], "jump": "http://news.sina.com.cn/o/2018-04-02/doc-ifysvpph7508486.shtml"},{"content": "反击美国贸易保护 中国出手了\n 原标题：麻辣财经：反击美国贸易保护，中国出手了！\n 4月1日夜晚，国务院关税税则委员会的通知挂到了财政部网站上：自2018年4月2日起，对原产于美国的部分进口商品中止关税减让义务。通知明确指出，此举是为了维护我国利益，平衡因美国对进口钢铁和铝产品加征关税（即232措施）给我国利益造成的损失。主要内容包括：\n 一、对原产于美国的水果及制品等120项进口商品中止关税减让义务，在现行适用关税税率基础上加征关税，加征关税税率为15%。\n 二、对原产于美国的猪肉及制品等8项进口商品中止关税减让义务，在现行适用关税税率基础上加征关税，加征关税税率为25%。\n 三、现行保税、减免税政策不变。\n 这意味着，反击美国贸易保护，中国出手了！\n 前有“232措施”后有“301调查”，美国贸易保护损害中国利益\n 需要注意的是，这一次中国还击的，并不是美国根据301条款准备向中国发动的“贸易战”，而是已经落地的美国232措施，即“美国对进口钢铁和铝产品加征关税”这件事。\n 这个232措施，是2018年3月8日，美国总统特朗普签署公告，认定进口钢铁和铝产品威胁美国国家安全，决定于3月23日起，对进口钢铁和铝产品分别征收25%和10%的关税。\n 就在232措施升效之际，美国总统特朗普又签署了一个总统备忘录，根据“301条款”将对从中国进口的商品大规模征收关税，总价值达500―600亿美元，并限制中国企业对美投资并购。\n 可以看出，美国的这两项贸易保护措施，一个是“包括”中国，一个是“针对”中国，只不过前面一项已经落地，而后面这项尚未进入实施阶段。\n 财政部关税司指出，美国232措施违反了世界贸易组织相关规则，不符合“安全例外”规定，实际上构成保障措施。该措施已于3月23日起实施，对我国利益造成严重损害。为维护我国利益，平衡因美国232措施给我国利益造成的损失，自2018年4月2日起，我国对原产于美国的7类128项进口商品中止关税减让义务，在现行适用关税税率基础上加征关税，对水果及制品等120项进口商品加征关税税率为15%，对猪肉及制品等8项进口商品加征关税税率为25%。\n 实际上，美国232措施出台后，中方就根据世贸组织《保障措施协定》的有关规定，制定了中止减让清单，并向社会征求意见。此次国务院关税税则委员会通知中的举措，就是向社会公示的中止减让清单的内容。该清单暂定包含7类、128个税项产品，按2017年统计，涉及美对华约30亿美元出口。中方也通过多层次、多渠道与美方进行了交涉，敦促美方尽快解决中方的关切，通过对话协商解决双方的分歧，避免对中美合作大局造成损害。\n 然而，美国却一意孤行，而且越走越远。这种情况下，中国必须出手还击，别无选择！\n 日前由中国经济50人论坛主办的“2018中美圆桌研讨会”上，全国社会保障基金理事会理事长楼继伟表示，中美贸易问题双方可以谈，但是不能威胁，不能要求中国立刻消除1000亿美元顺差。美国曾经这样威胁过日本，而且奏效了，但对中国是无效的。\n “美国动辄诉诸贸易战或使用大棒，对中国是无效的，而且也是无礼的，美国有些做法确实没有道理。中国人的看法，对不懂孔夫子的人，不必温良恭俭让。应当以其人之道还治其人之身。”楼继伟说。\n 中美贸易摩擦升温，引发全球关注和担忧\n 世界第一、第二大经济体贸易摩擦升温，引发全球关注，也令不少国家感到担心。在日前国务院发展研究中心举办的2018中国发展高层论坛上，世界500强企业总裁以及海内外专家学者纷纷表示，美国打贸易战损人害己，贸易保护只会带来经济停滞，世界发展需要包容性增长。\n “可以肯定的是，我们都不想看到贸易争端演变成完全的贸易战。美国总统可以如此轻松地以关税为武器推行贸易保护，这样的做法实在过于轻率，也令人忧心。”澳大利亚前总理、哈佛大学肯尼迪政府学院高级研究员陆克文说，美国一味忽略世贸组织就中美贸易争端作出的裁定，此举已明显违背《关贸总协定》的精神。\n 就连美国财政部前部长劳伦斯・萨默斯也表示了担忧，“美国政府的政策逻辑我们很难理解。里根曾经说，‘核战没有赢家，所以不能打核战’，同样的话也可以对贸易战来说。”\n “大国之间的贸易摩擦和博弈，将会严重影响全球增长。所以应该非常负责地把大国之间的贸易回归到多边的贸易机构来磋商，如果脱离了世界贸易的组织框架，就容易引发贸易战。历史已经证明并且继续证明，贸易战这样的做法会损人害己，最后谁也不是赢家。”中国海峡两岸关系协会会长、商务部原部长陈德铭认为。 \n “我们不能够以牺牲别人利益为代价，来实现自己的利益。”力拓集团首席执行官夏杰思说，当下探讨全球化中的财富分配问题是有必要的，但是各国不应该因此而变得封闭。否则我们的经济增长就会停滞，财富压根就没办法创造出来。 \n 回溯世界历史，几乎各国公众生活水平的提高，都离不开开放的贸易和经济活动。夏杰思举例，受益于自由开放的贸易政策，澳大利亚居民收入的中位数水平，在过去26年中实现了连续增长。“如果树立起贸易或者投资的壁垒，则只会带来经济停滞、更高的失业率以及更低的生活水平。”\n 从追跑变为并跑，中国正经历“成长的烦恼”\n 美国将贸易保护的大棒抡向中国，从表面看，是一场逆差数据引发的缠斗。\n 美国对华贸易逆差确实看起来不小，但是，美国从中国进口的除了服装、鞋袜、玩具等“纯中国血统”外，还有大量全球采购、中国组装的“混血儿”，其中从美国进口再出口的产品不在少数。这些真实情况在统计数字中难以体现，造成了两国贸易“不平衡”被再三夸大。\n 但这真的是一场误会吗？显然不是。这场贸易战的是非背后，是小个头成长为新巨人后不得不经历的挑战。\n 回想40年前，中国人均GDP只有156美元，甚至不足撒哈拉沙漠以南非洲国家人均GDP的1/3。作为弱小的追赶者，当时世界舞台中央的巨人们，或许会因为市场的诱惑，邀请我们观礼，甚至让我们跟在身边学习舞步。\n 今天的中国经济不仅体量更大，而且正在从追跑变为并跑，甚至在很多领域成了领跑，世界舞台上出现了一位不容忽视的“新巨人”。随着中国经济的长高、变壮，经济格局势必发生变化，共舞时的摩擦在所难免，甚至会有人希望将中国挤出侧幕，撞下舞台。\n 中国不惹事，但也绝不怕事！其他人撞过来咱拦不住，但我们自己却可以努力做到站得稳、不怕撞，乃至舞姿更美，赢得的掌声更响。当然，站得稳、不怕撞，还得讲格局、求共赢。舞台就那么大，如果有人不讲规矩、不守秩序，只想扩大自己的一亩三分地，那不是群舞，反而会导致群殴，造成群体性伤害。中国人历来讲究“一个好汉三个帮”，汇智聚力才能众志成城，共商共建共享才能共赢。\n 中国迈向高质量发展，心如磐石，势不可挡。中国的高质量发展，是在开放条件下推进的新一轮经济转型，这不仅将增强中国经济的活力、韧性和可持续性，也将为全球经济创造新机遇、注入新动力。（人民日报中央厨房・麻辣财经工作室 陆娅楠 李丽辉）\n", "title": "中国反击贸易保护出手了", "keywords": ["美国", 0.37142857142857144, "中国", 0.3, "关税税率", 0.1, "进口商品", 0.08571428571428572, "贸易战", 0.05714285714285714, "财政部", 0.05714285714285714, "关税税则", 0.02857142857142857], "jump": "http://news.sina.com.cn/c/2018-04-02/doc-ifysvmrz8423952.shtml"},{"content": "中美贸易为何而战？美国瞄准的是中国制造2025\n 原标题：中美贸易为何而战？美国真正瞄准的是“中国制造2025”|《财经》封面\n 《财经》记者 蔡婷贻 黄承婧/文\n 贸易战不应轻言。美国总统特朗普宣布要对600亿美元的中国对美出口产品征税，一度被视为中国加入WTO以来面临的最危急情况，但双方快速转入谈判模式，激烈的冲突爆发被暂缓了。\n 这并不意味着阴云已然过去。虽然特朗普行为被视为莽撞，但其贸易措施中追求的中国改变对知识产权的做法、限制中国在美收购关键技术、中国进一步开放等问题，在美国存在共识。一股对华政策转向之风已经刮起。中国以国家之力推动战略产业发展被视为不公平竞争的手段，对这种模式的担忧非特朗普一时兴起，也不仅限于美国。\n 中国现在是世界第二大经济体，本国经济政策产生的全球外溢效应已无法忽视。正如中国入世谈判首席代表龙永图所说，对贸易纠纷也好，处理贸易逆差也好，最好的办法就是中国表现出更加开放的态度。\n ――编者\n 明尼苏达州35岁的大豆农夫皮耶费雪（Michael Petefish）试着把希望放在2019年。不仅因为2018年市场需求不如去年、成本些微上升，更因为出口出现了新变数。\n 在中美贸易战的阴云下，美国的大豆农夫成为潜在的受害者。“现在情况非常不明朗，能自我保护的措施很有限。”皮耶费雪对《财经》记者说。\n 美国大豆行业组织近来在华盛顿奔走，除了向特朗普政府发出呼声，也与中国驻美大使馆举行会谈。不过目前白宫仍然没有回应他们的诉求，这让他们有些失望。\n 两国间的贸易冲突有了暂缓迹象或许能让他们感到些许欣慰。当地时间3月28日，立场最为强硬的美国贸易谈判代表莱特希泽表示，美国根据301调查结果对华加征关税产品清单的公示天数将从30天延长至60天，这意味着，6月份之前不会对中国相关产品增收关税。他在采访中还表示，中美有希望通过谈判避免关税大战。\n 尽管4月1日凌晨中国商务部宣布从2018年4月2日起对自美进口的128项产品加征15%或25%的关税，其中，对水果及制品等120项进口商品加征关税税率为15%，对猪肉及制品等8项进口商品加征关税税率为25%，但此项措施仍是针对早前美国对进口钢和铝征税的232措施，而未直接回击美国对中国的301调查，反制措施仍然克制。\n 这样的情形没有让商界人士完全放下心来。按照美国前贸易代表办公室中国事务助理雷明（Claire Reade）的说法，美国正在成为一个既新又具破坏性的贸易国度，不熟悉的武器和新想法决定美国面对的是一场与中国的艰难谈判、一个短暂的贸易摩擦或者一场严重的贸易战，甚至是美国政策的新定位。“能确定的很少，结果取决于中美对彼此的了解以及它们的目标有多实际。”雷明说。\n （美国大豆协会主席指出，农作物价格在过去五年下降40%，导致农场收入下降50%，“来自中国的需求是大豆价格的支柱，如果需求降低导致价格下滑，很多农场将入不敷出，甚至无法继续耕种”。图/Reuters）\n 美国大豆协会还会不断向政府施压。协会主席海思多费尔（John Heisdorffer）对《财经》记者表示，“我们仍然希望和总统坐下来谈，和他讨论怎么扩大而非限制贸易。”海思多费尔来自爱荷华州，大豆占他农场销售额的将近50%。除了大豆外，美国猪肉出口企业和水果种植户都可能成为受害者。\n 特朗普于3月22日在白宫宣布将对中国产品征收关税的同时，其政府在前后数日内对中国采取了另外两个强硬措施：在南海执行美国的自由航行权和国务院高级官员访问台湾并与台湾地区领导人同台。\n 特朗普贸易政策的具体目标究竟是什么？背后是否有对华政策的整体考量，这些都让外界猜疑。\n 虽然对特朗普行为的批评颇多，但要承认的是，在美国，一股对华政策转向之风已经刮起，在要求中国改变对知识产权的做法、限制中国在美收购关键技术、要求进一步开放等问题上存在相当多共识。北京大学国家发展研究院教授黄益平认为，如果中国在这种情况下意气用事，打乱了国内改革步骤，是得不偿失的；同时中国在国际舞台上应有更加开放的姿态，让其他国家来获得你经济发展的好处，由此确立自己的地位。\n 特朗普的目标是什么\n 不按常理出牌、破坏全球贸易规则是特朗普贸易政策的两大特点。自上台以来，特朗普以缩减贸易逆差为名，重新谈判美国签署的各项贸易协定，接着采取单边制裁手段，宣布对特定进口产品，包括钢铁和铝，征收关税；3月22日进一步公布301调查报告，宣布对中国600亿美元产品征收25%关税。\n 根据贸易代表办公室信息，美国对中国产品征收的关税将集中于先进技术产品，包括自动化机械工具、太空设备、航空、海洋、高科技运输、新能源汽车和设备、农业设备等。\n 特朗普政府官员称，对相关产品征收的关税幅度将会让中国企业失去出口的动机。\n 这种威吓策略，在一些对手身上产生了威慑效果。特朗普政府先于2月16日引用232条款，以进口钢铁和铝影响国家安全为由，宣布对进口钢铁和铝分别征收25%和10%的关税，紧接着就利用暂时豁免的优惠，重启与欧盟、墨西哥、韩国、加拿大、阿根廷和巴西等经济体的贸易谈判，甚至要求他们在对华贸易争端中统一战线，其他未被豁免的国家也急着与美国谈判。\n 不过到与中国直接发生贸易争端时，外界对特朗普的战略和战术能否整合感到疑惑。美国国会研究（国会的智库）亚洲贸易和金融专家莫瑞森（Wayne Morrison）对《财经》记者说：“特朗普到底要什么？到底是（处理）301调查提出的知识产权问题还是贸易逆差？这需要厘清。如果是知识产权，那双方应该将此作为首要议题，立即召开聚焦在这个议题的经济对话；谈判取得进展时，威胁要采取的制裁或许就可以被延迟、甚至取消。”\n 美国驻华大使布兰斯塔德3月27日表示，特朗普的目标既是降低贸易赤字也是关于知识产权，毕竟双边贸易逆差不断增长，特朗普希望看到数字往另一方向发展，例如中国通过开放药品和医疗器材市场来降低美国的贸易逆差。\n 如特朗普的目标是降低逆差，相对容易达成，中国可以购买更多大豆、牛肉、天然气和波音飞机，“但他的底线到底是什么并不明显”，战略与国际研究中心费和中国研究项目副主任甘思德表示。\n 特朗普在宣布301调查结果的发言中称，“这是很多调查中的第一个”。对此工业和信息化部国际经济技术合作中心助理研究员徐程锦对《财经》记者预判，美国接下来还可能对产能过剩问题，以及中国的互联网政策采取措施，美国此次特别说明301调查不包括中国互联网政策对于美国造成的损失，中美在数据本地存储、跨境数据传输限制等问题上有很大矛盾。\n “这不是贸易逆差问题，这是产业竞争问题”\n 在经济学家和商界的眼中，中美之间的贸易逆差根本不应该是问题，而是全球产业链和双方错综复杂的经济联系的必然产物。\n 2017年美国对中国的贸易赤字为3752亿美元，美国自中国进口的产品主要为通信产品、电脑设备、服饰、半导体和其他零件；美国出口至中国的前五大产品为航空产品和零件、榨油粮食、汽机车零件、半导体和相关电子产品、石油和天然气。\n （美国统计的贸易数据显示，2002年-2017年之间，美国对华出口额增长491.2%，从220亿美元成长到1300亿美元，中国目前为美国第三大商品出口市场，仅次于加拿大和墨西哥。图/Reuters）\n 美国国会研究的亚洲贸易和金融专家莫瑞森于3月提交的报告指出，在全球制造供应链下中美产品几乎都达到“中国产品中有美国零件，美国产品中有中国零件的地步”。以苹果电脑为例，其将制造外包给200多家企业，在全球900多个工厂制造，中国就占358家、日本137家、美国64家。英特尔供应苹果的10家芯片工厂中，3家在美国、2家在中国。\n 而中美贸易逆差的主要原因来自泛太平洋圈，包括日本、台湾地区和香港地区制造业产业链向中国移动。美国贸易委员会的数据显示，1990年美国自泛太平洋地区进口零件比例为47.1%，2017年该比例几乎没有发生变化。发生变化的是中国制造在其中的比例：1990年中国制造比例为7.6%，2017年已增加到55.4%；同时期，日本在出口美国零部件的比例大幅下滑，1990年所占比例为23.8%，到2017年只占7%。\n 除了紧密的产业链联系，美国还长期保持对中国的服务贸易顺差。中国商务部统计，2017年1月-5月，中国对美服务贸易逆差达230亿美元，同比增长17%。2016年全年对美服务贸易逆差为381亿美元。\n 而在中国看来，美国贸易代表提出将要征税的产业，也无助于逆差的减少。\n 商务部研究院对外贸易研究所所长粱明从美国透露出将要对600亿美元的产品征税起，就开始研究哪些产业将受到冲击。“公布出来的九大类产业，跟他的初衷不一致，其实把他内心真正的（担忧）给公布出来了，核 心不是逆差，他打的是你的未来。”粱明对《财经》记者表示。\n 美中贸易逆差较大的商品如手机（437亿美元）、电脑（368亿美元），以及玩具（122亿美元）、家具、鞋靴等日用消费品均不在清单内。这反映出特朗普政府充分考虑到了产业链的影响，以及贸易战对美国人民生活水平的影响。\n 粱明根据海关数据对清单进行全口径统计发现，美国列出的九大类产业很难达到600亿美元的水平：所有高性能医疗器械加在一起13亿美元，生物医药13亿美元，农机装备4.2亿美元，工业机器人也是同样的情况，就算包含所有具有独立功能的机械器具，也只有8亿美元。此外，航空、新材料、生物医药等都是美国享有顺差的产业类别。\n 在184页的301调查报告中，deficit（赤字）这个词只出现了一次，而且是在特朗普提及贸易政策的大背景时出现的。\n “这不是一个贸易逆差问题，这是产业竞争问题。”徐程锦认为。\n 美国对“中国制造2025”一直颇有微词，包括特朗普本人和商务部长罗斯在很多场合也曾表示，他们最不能接受的就是在高新技术产业上被中国反超。301调查报告中也列出这样的数字：在高端技术制造业方面，美国在全球所占份额为29%，中国紧随其后占27%。\n 知识产权保护争议\n 相比于美国各界在贸易赤字方面的不同解读，华盛顿对中方在技术转让和知识产权上的不满是少有的共识。\n 曾担任奥巴马总统经济顾问的资深贸易专家、美国卡内基梅隆大学教授布兰斯泰特（Lee Branstetter）对《财经》记者指出，在美国产官学界眼中，中国的目标就是要以国内企业取代欧美日，用市场准入作为筹码加速取得技术。“我认为华盛顿非常坚决地想解决这个问题，欧美的挫折感已经达到新高点。”\n 美国贸易代表莱特希泽在宣布301调查结果时强调，高科技是美国经济发展的主心骨。301调查归结中国在知识产权方面存在四项损害美国利益的行为：美国企业在投资中国时，为取得相关执照被要求转让技术；部分美国企业对华投资时，先受到投资限制，接着被要求向中国同行转让技术；美国先进技术和拥有大量知识产权的企业近来受到系统性并购；中国对知识产权的盗窃行为。调查报告还称，中方的各项侵权让美国平均一年损失500亿美元。\n 由于中国制造技术的追赶，特别是在“中国制造2025”推出之后，美国从商界、学界到政府对美国与中国的竞争感到忧心，同时认为美国在与对华贸易政策互动方面被动，美国企业向中国政府反映遇到的难题并未得到具体回应。\n 代理美国多家企业参与301调查听证的律师斯图尔特（Terence Stewart）说，美国在各种场合与论坛都试图提出知识产权问题，但未得到太多回应。美国商会最新的调查显示，商会主流意见希望美国政府能为公平的竞争环境和互惠待遇强力发声。\n 尽管美国各方有着共同的目标，但特朗普采取征收关税的做法，让不少企业担忧问题不仅不能得到解决，反而会引发更大伤害。\n 美国贸易全国委员会发文指出，商会认同特朗普政府，中国的技术转让现状和对知识产权的保护确实需要得到重视，但美国企业希望看到解决这些问题的方案，而不只是最后可能造成更大伤害的单方提高关税制裁。\n 部分学者认为，在出现进展前，特朗普政府会持续施压。“但我不确定北京是否有此意愿，甚至不确定这对中方是能谈判的。”布兰斯泰特说。\n 在知识产权问题上，中美显然有着不同的解读。中国驻美大使崔天凯对此回应称，“如果美国觉得技术是自己一家的，这种态度是歧视他国，是无知的表现。”\n 去年10月10日，中国国际商会、美国中国总商会、机电商会等赴美参加了301调查听证会，中国国际商会代表中国工商界向美方提供了700多页的评论和证据材料。\n 中国国际商会副会长陈洲在听证会上表示，中美两国工商界都感受到中国知识产权保护和营商环境的明显改善。在美方关注的技术转让领域，均由中外企业进行平等协商、自主决定、有偿交易。在转让技术基础上的新研发技术归属，也完全由企业间的商业谈判所决定。中国企业到美国开展投资和收购，是全球经济一体化大背景下的企业自主选择，完全遵循商业考虑和市场化原则，收购交易符合美国法律。此外，中美同为网络攻击的受害者，双方应当加强合作，携手打击网络犯罪和通过网络窃取知识产权和商业机密的行为。\n 中国承认以往在知识产权保护方面做得有所欠缺，但近年来已经在执法方面有了巨大改善。据统计，外国公司在中国提起的专利侵权案诉讼，胜诉率已经达到80%。国家规定的赔偿额度从以前的1万到100万元，提高到10万到500万元，中国还成立了三家知识产权法院。\n 在刚刚通过的国务院机构改革方案中，重新组建了国家知识产权局，将与保护知识产权的相关职能整合在一起，有利于解决知识产权保护取证难、周期长、成本高、赔偿低的问题。\n 2001年加入WTO前后，为符合国际通行规则，中国对《知识产权法》、《专利法》等知识产权相关法规进行过系统修订。2008年，《国家知识产权战略纲要》颁布实施并被提升至国家战略高度。此后，全国打击侵犯知识产权和制售假冒伪劣商品工作领导小组成立，基于打击侵权假冒的立法、执法、司法行动已有极大提高。\n 世界知识产权组织3月21日报告显示，2017年中国已成为《专利合作条约》框架下国际专利申请的第二大来源国，仅排在美国之后。该组织总干事弗朗西斯・高锐称：“中国对国际专利体系的使用大幅增加。”\n 投资受限：针对“中国制造2025”\n 中国在过去三年对美国高科技领域展现出强烈的投资意愿。自2013年至2016年，中国平均每年在美国高科技及创新产业的投资约为90亿美元。\n 特朗普指示美国财政部在60天内明确如何建立一个机制，帮助限制中国在美国关键领域的投资。\n 曾经在美国外国投资委员会（Cfius）工作并处理过上百例审查，现在为Wilson Sonsini Goodrich &Rosati律所合伙人的赫芬兹（Stephen Heifetz）告诉《财经》记者，特朗普要求财政部出台的新措施可能比Cfius范围要广，是一个完全不同的工具，可能会用经济制裁作为工具来限制中国投资。\n 彭博社援引消息人士报道称，美国考虑动用《国际紧急经济权力法》遏制中国在美收购敏感技术。1977年出台的《国际紧急经济权力法》允许总统宣布进入紧急状态，并依此对威胁国家安全的交易叫停。\n 徐程锦也认为，在接下来一段时间，中国对美国高科技产业的投资会受到非常大的限制。\n 美国对中国技术优势带来威胁的担忧在否决博通收购高通的案例中更加凸显。特朗普在3月12日颁布的总统令中禁止博通公司以任何形式收购高通公司。总统令的依据来自Cfius的一封意见函，其称“博通缺乏对5G技术的研发，这可能会使华为在5G世界当中占据主导地位，进而威胁美国国家安全”。\n 美国国会还在推动对Cfius进行改革，改革若通过将极大扩充Cfius的权力，进一步提高中国对美直接投资面临新的壁垒。去年11月8日，国会参众两院的议员分别提交了一项名为《外国投资风险评估现代化法案（2017）》的法案，寻求拓宽Cfius的审查范围，改变审查程序和范围。法案的起草人之一、共和党众议员罗伯特・皮坦吉尔（Rep。 Robert Pittenger）声称，法案用意之一就是针对“中国制造2025”，“我们要确保美国科技保持领先，不要让外国政府通过任何渠道取得这些技术”。\n 为了推动上述改革成为法律，众议院和参议院分别进行了两场听证会。记录显示，几乎每位议员的言论都指向中国。\n 战略与国际研究中心高级副总裁、技术政策专家詹姆斯・刘易斯（James Lewis）是参议院听证会的发言人之一。他指出，美国视中国为一个战略对手，在寻找途径绕过Cfius的保护，中国的产业政策是Cfius的最大挑战。\n Cfius改革的一个主要思路是通过扩大其管辖权，将审查从只关注并购扩大到合资企业，即防止美国的“关键技术公司”通过合资等方式，向外国投资者提供知识产权与相关支持的情况发生。\n 五角大楼的报告将谷桥基金（Canyon Bridge Capital）收购半导体公司莱迪思（Lattice）作为规避政府监管的例子。报告称，创立与中国有关系的私募股权基金，是为了掩盖资金来源，令Cfius批准交易的“可能性提高”。2017年9月14日，谷桥基金对莱迪思的收购被特朗普叫停。\n 此外，法案将对某些可能超过美国的新兴技术加强审查。越来越多的交易涉及尖端科技行业的初创企业，这些交易规模往往太小，未达到需要Cfius审查的门槛。\n 对此，法案规定，如果外国政府拥有外国投资者25%或以上的股权，或者投资者的信息难以获取，这些收购就会触发Cfius强制申报，且监管部门可以规定提交哪些声明内容；未进行申报可能导致大额民事罚款以及禁止或解除交易。\n 然而上述改革并未解决Cfius被诟病的透明度的问题，对“新兴技术、关键技术”的定义是不明确的。Cfius通常仅宣布裁决结果而不会通报被否决的原因，这有可能经常性地引发美中经贸出现紧张局面。\n 全国社保基金理事会理事长、曾任中投董事长的楼继伟就表示，由美国财政部牵头的外资审查委员会的规则是高度不透明的，充满不确定性。“这方面例子太多了，我在中投就遇到很多；中国的产品甚至含有中国股份的美国企业法人的产品，在美国受到了不平等的对待，我也就此做过很多的磋商。”\n 对此美中贸易委员会副主席彭捷宁提出，Cfius确实需要改善其透明度问题，“我们鼓励美国政府透明化，特别是在检视这些包括中国投资案在内的外国投资方面，避免使用国家安全作为保护的借口。”\n 301调查报告中关于投资方面的指责称美国先进技术和拥有大量知识产权的企业近来受到系统性并购，报告中称“中国对外直接投资受到非市场因素的驱动，这些因素来源于中国政府广泛的干预，以实现产业政策目标”。但根据中国发改委《中国对外投资报告》，对外投资民营企业数量已经超过国企，占企业总数六成以上。\n 一个可能的情况是，Cfius最终会呈现一份确切的清单。刘易斯透露，其类似于国防部、商务部列出的出口控制清单，美国在制定清单所涉及的技术时，会研究中国五年计划或“中国制造2025”中列出的技术。\n 商业团体的担忧\n 在特朗普宣布将对中国产品征收关税后，中国驻美大使崔天凯指出，中国无意和任何国家打贸易战，但如果对方挑衅，中国将奉陪到底，看谁能坚持到最后。\n 美国统计的贸易数据显示，2002年-2017年之间，美国对华出口额增长491.2%，从220亿美元成长到1300亿美元，中国目前为美国第三大商品出口市场，仅次于加拿大和墨西哥。\n 2017年，中国为美国第二大农产品出口国，出口额达196亿美元，其中63%为大豆；中国去年购买了11亿美元的猪肉，是美国猪肉第三大出口市场。2016年，300万中国游客访问美国，中国游客在美国花在包括教育的消费达330亿美元。\n 中国巨大的市场规模以及市场潜力是美国企业不能忽视中国市场的一个原因。中国是目前最大的电信市场，用户达13.6亿。波音2017年运抵中国的飞机为202架，占其全球销量的26%，波音预估2017年-2036年之间，中国需要7240架新飞机。从2010年开始，美国通用汽车在中国售出的车辆数量开始超过美国。\n 美国商会主席蔡瑞德形容，商业团体对特朗普政府提出的关税措施和限制中国在美国投资可能引来的报复、对中美经济甚至全球可能带来的伤害，正抱着“头发着火”般的担忧。\n 由于波音所在的华盛顿州并非特朗普票仓，加上即使取消订单也未必会让竞争对手空客得利，美国对波音是否成为制裁对象似乎不太关心。\n 外界认为中国手中的另一大筹码――大豆主要产区所在的七个中西部州对特朗普政府的压力则完全不同。以皮耶费雪所在的明尼苏达州为例，该州的大豆农夫达2.8万人，该州还种植玉米和饲养牲口，总人数达8.5万人。\n 美国大豆协会主席海思多费尔对《财经》记者指出，如果他们成为制裁对象，农场的日子将雪上加霜。农作物价格在过去五年下降40%，导致农场收入下降50%，“来自中国的需求是大豆价格的支柱，如果需求降低导致价格下滑，很多农场将入不敷出，甚至无法继续耕种”。\n 海思多费尔还强调，美国大豆在中国市场经营30年，花费心力摆脱对手巴西和阿根廷，“我们的对手届时将会高兴地接收我们的份额，而失去的市场将不可能快速找回来”。中国市场规模达140亿美元，要找到取代市场几乎不可能。\n 对大豆团体的呼吁，美国农业部表示将保护农民的权益，但是皮耶费雪认为政府能做的有限，最后买单的终究是农民。这已经成为他下次投票时的考虑因素，“无论发生什么，政治人物需要负责任”。\n 特朗普此次拿出如此强硬的贸易保护措施，也被认为考量了11月举行的中期选举。\n 由于中美经济的互相牵制，特朗普试图寻求改变现状的过程，美国社会是否能忍受现在还是问号。保守智库美国企业研究所的经济学家西瑟斯（Derek Scissors）指出，如果想改变现状，对美国将是“又长又痛苦的过程”。\n 莫瑞森提出，接下来如果出现四种恶化的情势，特朗普政府或者会停止施压。这四种情况分别为美国股市大幅且不断下滑，中方报复制裁如波音和大豆等产品、导致美国对华出口巨幅下滑，中方短时间减少对美国国债的持有，以及消费者产品价格大幅上升。中国当前持有美国国债达1.18万亿美元，有媒体报道美国财政部人士担忧，如果国债遭抛售，美国经济将面临崩溃压力。\n 经济合作与发展组织（OECD）则警告，如果中国、美国、欧盟三个经济体提高关税导致成本上涨10%，全球贸易量将减少6%，全球GDP将下滑1.4%。\n 改革开放仍是要义\n 全球产业链、来自中国的低价商品提升美国百姓生活水平……这些经济理论似乎无法作为说服特朗普的理由，不少业界人士寄望于中国反应克制，避免贸易战的升级。\n 在3月22日特朗普宣布301调查结果的第二天，中国商务部就提出，拟对自美进口部分产品加征关税，涉及美国对华约30亿美元出口，包括鲜水果、干果及坚果制品、葡萄酒、猪肉及制品、无缝钢管等类别。\n 中国的这次行动是针对美国在前一周对钢铁和铝产品征税的“232措施”。“之所以用232来回应，是因为回应301需要慎重得多，涉及的问题也更复杂。”徐程锦表示，“此番回应考虑到很多现实问题，每年3000多亿美元的贸易顺差一定程度上说明中国对美国市场的依赖程度比美国对我们的依赖程度高。不是怕，而是打贸易战不符合我们国家利益，所以我们要理性平和地处理好。”\n 这种克制的背后是中方的基本判断。《财经》记者采访的几位学者均认为，特朗普表现出强硬的姿态，是施以最高压力，逼迫对手谈判的一种策略，既然如此，中国的回应需要为接下来的谈判留有余地。\n 虽然过去一周双方互掷激烈言辞，但两国可能已悄然启动谈判。《华尔街日报》援引消息人士称，美国财长姆努钦和莱特希泽上周致信国务院副总理刘鹤，姆努钦正在考虑亲赴北京推进相关谈判。\n 曾担任大豆主要产地之一、爱荷华州州长多年的美国大使布兰斯塔德表示，他认识的习近平主席是开放和创造机会的高手，当下的目标是希望中方加速落实承诺。\n 粱明分析认为，特朗普的目标可能一方面是追求增加美国对中国的出口，另一方面是中国国内的市场开放。\n 去年参与了中美百日计划的粱明分析，中国在缩减对美逆差方面有着很大诚意，原油、天然气、大豆和小麦进口等都有大幅增长，但中美结构性的问题导致商品逆差短时间难以完全扭转，需要以增加进口来解决。\n 《财经》记者获悉，为进一步扩大进口，相关部门正在起草关于扩大进口促进对外贸易平衡的指导意见，有望近期发布。\n 但考虑到这些主要商品中国进口已在高位，美国如果不放松高科技产品出口和其他出口管制标准等问题，依旧不容乐观，“如果美国的出口管制降到对欧盟、巴西的水平，差额会立刻大幅下降。”粱明说。\n 在开放方面，十九大报告已提出，要建设现代化经济体系，推动形成全面开放新格局。\n 3月25日，商务部副部长王受文在中国发展高层论坛上表示，外国投资者特别关心的资信调查、评级服务、会计、审计、电子商务、新能源汽车的电池制造、轨道交通设备的制造等领域，中国已经全面在自贸试验区放开。对于金融、新能源汽车、加油站等服务业领域将进一步公布开放的时间表和路线图。\n 美国企业对中国很多行业表示出兴趣，例如新能源，在这个中国战略新兴产业上，美国一直称受到歧视。对外经贸大学中国WTO研究院院长、商务部经贸政策咨询委员会对外贸易专家屠新泉对《财经》记者表示，“我们是不是可以在政策上做得更透明一些？美国企业抱怨有抱怨的理由，我们自己可能没有承认，或者没有找出这些问题，那么现在就严肃认真地对待，把跨国公司的抱怨能解决的尽量解决。”\n", "title": "美国为何发动贸易战？瞄准“中国制造2025”", "keywords": ["美国", 0.36936936936936937, "中国", 0.33783783783783783, "特朗普", 0.11711711711711711, "知识产权", 0.06306306306306306, "贸易逆差", 0.04504504504504504, "中国制造", 0.036036036036036036, "财经", 0.03153153153153153], "jump": "http://news.sina.com.cn/c/zs/2018-04-02/doc-ifysvuvq4408796.shtml"},{"content": " 核心提示\n 连日来，我市不断把学习宣传贯彻习近平总书记重要讲话精神引向深入。全市上下深刻领会把握总书记关于营造良好政治生态的紧要任务，加强教育引导，注重破立并举，抓住“关键少数”，坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，牢固树立按民主集中制原则办事的理念，推动重庆政治生态持续向好、整体向好。\n 严肃党内政治生活 书写新时代重庆发展新篇章\n 中共重庆市发展和改革委员会党组\n 习近平总书记参加重庆代表团审议时的重要讲话精神是我们重整行装再出发最重要的思想武装，是做好重庆各方面工作最切实的行动指南。市发展改革委党组把学习贯彻习近平总书记参加重庆代表团审议时的重要讲话精神与学习贯彻习近平新时代中国特色社会主义思想、党的十九大精神、习近平总书记视察重庆重要讲话精神结合起来，作为全委上下当前重要政治任务抓紧抓好，深刻领会把握习近平总书记关于营造良好政治生态的重要要求和加强法治德治的重要指示，注重破立并举，掌握政策方法，坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，坚决维护以习近平同志为核心的党中央权威和集中统一领导，涵养积极健康的党内政治文化，提高全市发展改革系统依法行政意识和能力，确保发展改革各项工作沿着正确的方向前进。\n 坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，要充分认识破坏民主集中制和党内政治生活的严重危害。习近平总书记指出，“民主集中制是我们党的根本组织制度和领导制度，是科学的合理的有效率的制度，是我们党最大的制度优势”“严肃党内生活，最根本的是认真执行党的民主集中制”。我国革命、建设和改革的历史经验表明，民主集中制坚持得好，党的事业就蓬勃发展；民主集中制遭到破坏，党的事业就会遇到挫折。孙政才、薄熙来给重庆造成的损失是各方面的，最严重的后果是污染了重庆的政治生态。孙政才组织观念和纪律意识极为淡薄，既独断专行、不听意见，又不敢担当、推卸责任，消极应付党中央决策部署，执意推行自己的主张，致使党中央决策部署在贯彻执行过程中变形走样。薄熙来独断专行、作风霸道，自立旗帜、标新立异，搞“家天下”“独立王国”，最终政治野心 膨胀，搞政治阴谋，重大决策全凭个人意志行事、为所欲为，对重庆造成了难以估量的损失。孙政才、薄熙来肆意践踏党章党规党纪，严重违反党的政治纪律和政治规矩，集政治变质、经济贪婪、生活腐化于一身，是政治腐败的典型，是破坏民主集中制的典型，带坏党内风气，严重阻碍和破坏了重庆各项事业发展，对党的形象和党的事业造成严重危害，对重庆改革发展稳定造成重大破坏，对全市广大干部群众造成极大伤害。\n 坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，要牢固树立按民主集中制原则办事的理念。习近平总书记指出，“一个班子强不强、有没有战斗力，同有没有严格的党内政治生活密切相关。一个领导干部强不强、威信高不高，也同是否经受过严格的党内生活锻炼密切相关”。孙政才、薄熙来两个反面典型警醒我们，只有坚持民主集中制，才能保持党的创造力、凝聚力、战斗力，才能保证党的团结统一。市发展改革委党组将以上率下，自觉担当领导责任和示范责任，形成“头雁效应”，带领全委基层党组织和党员认真贯彻执行党章和党内各项制度规定，切实增强党内政治生活的政治性、时代性、原则性、战斗性，强化角色意识和政治担当意识，使爱党忧党兴党护党成为自觉行动，坚持按民主集中制原则开展党的工作和活动、处理党内各种关系、解决党内矛盾和问题，发扬党内民主、增进党内和谐，实行正确集中、维护党的团结统一，营造风清气正的政治生态。\n 坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，要切实加强制度的约束和制约。习近平总书记指出，“要立规明矩，把纪律规矩立起来、严起来，使各项纪律规矩真正成为‘带电的高压线’”“领导干部必须懂规矩，懂党的规矩，懂政治规矩，得按规矩办，不能随心所欲、百无禁忌，更不能明知故犯、肆无忌惮”。制度建设是带有根本性、全局性、稳定性、长期性的建设。市发展改革委党组将结合部门实际，严格纪律规矩，注重加强制度建设和对制度执行的督查，切实把权力关进制度的笼子。认真执行请示报告制度，工作中重大问题及时请示报告，临机处置突发情况事后及时报告，个人有关事项按规定按程序向党组织请示报告。自觉遵守集体领导制度，认真落实委党组议事规则和决策程序，按照“集体领导、民主集中、个别酝酿、会议决定”原则作决策部署，正确处理集体领导和个人分工负责的关系，严格按程序办事、按规则办事、按集体意志办事。坚持推行“三重一大”决策制度和配套监督考核问责制度以及主要负责人末位发言等制度，严格执行主要负责人不直接分管人财物的规定，实现重大决策、重大项目安排、大额资金使用和干部人事工作均由集体研究决定，确保发扬民主、善于集中、敢于担责，坚决反对和防止独断专行、各自为政、议而不决、决而不行，真正把民主集中制原则贯穿于用人、决策、执行、监督等各个环节。\n 坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，要努力书写新时代重庆发展的新篇章。习近平总书记指出，“把严肃党内政治生活最终体现到调动广大党员干部积极性、推动事业发展上”。坚决肃清孙政才恶劣影响和薄熙来、王立军流毒的目的是重整行装再出发，团结一心向前行，以实实在在的成效，向党中央交上一份合格的答卷，让总书记放心，让全市人民满意。市发展改革委党组将把民主集中制原则贯穿于党内政治生活全过程，不折不扣执行党的政治纪律和政治规矩。推动全委崇尚实干、力戒空谈、精准发力，把工作抓紧抓实抓出成效，在战略部署上“扣扣子”，在责任履行上“担担子”，在任务落实上“钉钉子”，让发展改革各项重点任务落下去，让重点民生实事等惠及百姓的各项重点工作实起来，围绕高质量发展和建设现代化经济体系研究重大思路和重大工程，围绕市委市政府重大决策部署开展兴调研转作风促落实行动，深入推进供给侧结构性改革、投融资体制改革等重点领域改革，谋划好“三大攻坚战”“八项行动计划”等重大战略和重大政策，加强经济运行监测和日常调度，推动党的十九大精神和习近平总书记的殷殷嘱托全面落实在重庆大地上和发展改革工作中，努力开创重庆发展改革工作新局面。\n 坚决肃清孙政才恶劣影响和薄熙来、王立军流毒 营造风清气正的良好政治生态\n 中共重庆市江北区纪委\n 习近平总书记在参加十三届全国人大一次会议重庆代表团审议时指出，“政治生态同自然生态一样，稍不注意就容易受到污染，一旦出现问题再想恢复就要付出很大代价。形成风清气正的政治生态，是旗帜鲜明讲政治、坚决维护党中央权威和集中统一领导的政治要求，是持之以恒正风肃纪、推动全面从严治党向纵深发展的迫切需要，是锻造优良党风政风、确保改革发展目标顺利实现的重要保障”。习近平总书记这一重要讲话，深刻阐明了营造良好政治生态的极端重要性和现实紧迫性，为我市进一步全面肃清孙政才恶劣影响和薄熙来、王立军流毒，推动重庆政治生态持续向好、整体向好提供了行动指南和根本遵循。作为基层纪检机关，我们要把学习贯彻习近平总书记重要讲话精神作为当前和今后一个时期重大政治任务抓紧抓好抓实，着力塑造基层政治生态的“绿水青山”。\n 一、增强“四个意识”，把党的政治建设摆在首位、贯穿始终\n 习近平总书记强调，“政治问题，任何时候都是根本性的大问题”“全面从严治党，必须注重政治上的要求”“干部在政治上出问题，对党的危害不亚于腐败问题，有的甚至比腐败问题更严重”。孙政才就是政治腐败的典型，“四个意识”个个违背，“十个必须”条条触犯，“七个有之”样样皆占；薄熙来政治野心 膨胀、权欲熏心，把重庆当成“私人领地”，自立山头、自立旗帜，标新立异、另搞一套。孙政才、薄熙来二人给重庆造成的损害是各方面的，最严重的后果就是污染了重庆的政治生态。坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，营造良好政治生态，必须要把党的政治建设摆在首位、贯穿始终。要忠诚捍卫核心。始终把维护习近平总书记的核心地位作为第一位的政治要求，深学笃用习近平新时代中国特色社会主义思想，加强对全区执行党的路线方针政策、落实中央决策部署等情况的监督检查，督促各级党组织和党员干部增强“四个意识”，严守“四个服从”，自觉在政治立场、政治方向、政治原则、政治道路上与以习近平同志为核心的党中央保持高度一致。要严明政治纪律。把严明政治纪律和政治规矩摆在更加突出位置，对“七个有之”问题高度警醒，严肃查处对党不忠诚不老实、阳奉阴违的两面人、两面派，坚决同违背党的政治路线、违反党的政治纪律、破坏党内政治生态问题作斗争，决不允许自行其是、各自为政，决不允许有令不行、有禁不止，确保党的路线方针政策和党中央决策部署在江北全面落实。要维护党章权威。充分发挥党章在管党治党中的根本性作用，结合“两学一做”学习教育常态化制度化和即将开展的“不忘初心、牢记使命”主题教育，督促各级党组织和党员干部把学习党章、遵守党章作为一项基础性、经常性工作来抓，全面掌握党章基本内容，用党章唤醒党员意识、纪律意识，真正把党章内化于心、外化于行、见诸实效。\n 二、强化党内监督，推动党内政治生活抓在日常、严在经常\n 习近平总书记强调，“严肃党内政治生活是全面从严治党的基础。党要管党，首先要从党内政治生活管起；从严治党，首先要从党内政治生活严起”。孙政才组织观念和纪律意识极为淡薄，把商品交换原则、庸俗市侩习气和实用主义、功利主义用到党内生活中，带坏党内风气；薄熙来是破坏民主集中制的典型，独断专行、作风霸道，偏听偏信，简单粗暴，全凭个人意气行事。坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，营造良好政治生态，必须把严肃党内政治生活抓在日常、严在经常。要坚持党的组织原则。严格执行新形势下党内政治生活若干准则，发挥纪委作为党内监督专责机关的职能作用，督促各级党组织和党员干部牢固树立按民主集中制原则办事的观念，按照“集体领导、民主集中、个别酝酿、会议决定”原则作出决策部署，决不允许用个人主张代替党组织主张、用个人决定代替党组织决定，坚决反对和防止“独断专行”、搞“一言堂”。要加强制度约束制约。始终坚持用制度管人管权管事，严格执行落实《廉洁自律准则》《纪律处分条例》《问责条例》等一系列党内法规制度，并加强对制度执行情况的监督检查，让纪律和规矩真正成为带电的“高压线”。严格执行江北区委《关于维护基层政治生态、加强纪委同级监督工作的实施办法》，建立健全纪检组织事前廉政风险评估、事中决策监督、重大事项异议暂缓和事后独立报告等制度规定，强化同级监督，维护政治生态。要严肃党内政治生活。全覆盖出席督导全区2017年度专题民主生活会，督促各级党组织紧密联系孙政才严重违纪案和薄熙来、王立军案件，把自己摆进去，深入查改问题，严肃认真开展批评与自我批评，确保肃清孙政才恶劣影响和薄熙来、王立军流毒不留死角、不留盲区，对民主生活会不严肃、走过场、效果差的坚决责令重开。\n 三、践行“四种形态”，当好政治生态“护林员”看住“树木”、管好“森林”\n 习近平总书记强调，“要抓早抓小，有病就马上治，发现问题就及时处理，不能养痈遗患”“要下大气力拔‘烂树’、治‘病树’、正‘歪树’，使领导干部受到警醒、警示、警戒”。孙政才对反腐败态度暧昧，不但自身品行卑劣、腐化堕落，还妄议中央反腐工作，对查办的腐败案件多次要求“放一放”“等一等”；薄熙来声言“做清官是大智慧”，大谈“以自己的清廉形象为党加分”，背地里却大搞权钱交易、收受贿赂、生活腐化。坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，营造良好政治生态，必须准确把握和运用监督执纪“四种形态”，当好政治生态的“护林员”。要做深做细日常监督。强化监督执纪问责工作，在抓早抓小上下更大功夫，瞪大眼睛、拉长耳朵，对党员干部存在的苗头性、倾向性问题早发现、早提醒、早处置，把纪律挺在前面，充分用好第一、二种形态，做到有病早治、防微杜渐。要摸清政治生态底数。巩固深化派驻机构改革成果，督促派驻机构充分发挥“派”的权威和“驻”的优势，当好监控“探头”、精准发现问题；高悬巡察利剑，突出政治巡察，着力发现党的领导弱化、党的建设缺失、全面从严治党不力等方面的突出问题；开发建设“江北廉政风险动态管理系统”，建立并动态更新全区科级以上干部廉政档案，运用大数据整体把握、动态分析、量化管理全区政治生态状况，精准识别“歪树”“病树”“烂树”。要巩固正风反腐成效。以“钉钉子”精神狠刹“四风”，加快建设“江北智能监察”大数据运用中心，拓宽发现问题线索渠道，提高监督执纪科学化水平。聚焦形式主义、官僚主义“十种表现”，下大力气整治“三多一懒”问题。坚持以零容忍态度惩治腐败，坚决查处群众身边不正之风和腐败问题，以正风反腐的实际成效取信于民。\n 四、抓好“关键少数”，发挥党员领导干部表率作用、“头雁效应”\n 习近平总书记强调，“关键少数”是净化政治生态的关键所在，“推动各级领导干部自觉担当领导责任和示范责任，把自己摆进去、把思想摆进去、把工作摆进去，形成‘头雁效应’”。孙政才、薄熙来二人对党的建设口头上重视，行为上不落实，履行管党治党主体责任严重缺位，不仅没有起到示范带头作用，反而带坏了风气、带坏了干部。坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，营造良好政治生态，必须抓住领导干部这个“关键少数”，发挥党员领导干部示范带头作用。要压紧夯实主体责任。牢牢抓住主体责任这个“牛鼻子”，抓实“责任记实、责任约谈、责任追究”三项重点，压实“责任清单+全程记实”工作模式，建立纪检组织廉情抄告单制度，层层传导压力，级级落实责任。用好问责这个利器，坚持“一案双查”和责任倒查，推动失责必问、问责必严成为常态。要加强领导干部政德建设。以习近平总书记重要讲话精神为指引，把政德建设纳入廉政教育宣传重要工作内容，教育引导各级党员干部明大德、守公德、严私德，在大是大非面前旗帜鲜明，在风浪考验面前无所畏惧，在各种诱惑面前立场坚定，戒贪止欲、克己奉公，切实把人民赋予的权力用来造福人民。要强化廉洁家风建设。把家风建设摆在重要位置，通过持续开展“最美家庭”主题展演和“家风促政风・廉洁总动员”家庭廉政故事会等系列活动，让家庭成为拒腐防变第一道防线，防止“枕边风”成为贪腐的导火索，形成家风正、民风淳的良好氛围，进而营造风清气正的良好政治生态。\n 严肃党内政治生活 营造新时代政法事业良好的政治生态\n 中共巫山县委政法委员会\n 习近平总书记指出：“严肃党内政治生活是一篇大文章”。民主集中制是我们党的根本组织原则，是党内政治生活正常开展的重要制度保障。孙政才、薄熙来、王立军不坚持民主集中制原则，将个人权力凌驾于组织之上，搞团团伙伙，达成政治联盟，对党内政治生活造成了恶劣影响。要坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，就必须牢固树立按民主集中制原则办事的观念，营造风清气正政治生态，提升政法队伍凝聚力、战斗力，增强政法工作科学性、实效性，开辟新时代政法事业新境界。\n 一、思想上激浊扬清，铸就忠诚可靠的政法队伍。薄熙来和孙政才两人的腐败问题是方方面面的，但其中最突出的是政治上的腐败。他们对重庆政治生态造成了严重污染，极大伤害了重庆广大干部群众。政法机关是人民民主专政的国家政权机关，坚定的理想信念是政法队伍的政治灵魂，其职责使命、工作性质决定了在理想信念上政法干警必须有更高标准。务必将政治建设摆在首位，坚持以习近平新时代中国特色社会主义思想为引领，旗帜鲜明讲政治，切实增强“四个意识”，坚决维护以习近平同志为核心的党中央权威和集中统一领导。要认真组织开展“不忘初心、牢记使命”主题教育，推进“两学一做”学习教育常态化制度化，不断打牢高举旗帜、听党指挥、忠诚使命的思想基础。要坚持党对政法工作的绝对领导，确保政法队伍绝对忠诚、绝对纯洁、绝对可靠。\n 二、决策上民主集中，打造团结向上的政法班子。习近平总书记强调：“要坚持党内政治生活准则，全面贯彻执行民主集中制，时时处处讲原则、按原则办事”。孙政才消极应付党中央决策部署，执意推行自己的主张，破坏党的民主集中制；薄熙来独断专行、作风霸道，搞“独立王国”。他们的所作所为影响恶劣、教训深刻。\n “绳墨之起，为不直也。”党的十八届六中全会审议通过的《关于新形势下党内政治生活的若干准则》，为严肃党内政治生活、净化党内政治生态提供了基本遵循。政法委作为党的工作机构，一定要认真贯彻落实民主集中制要求，细化完善相关制度措施，把需要集体研究讨论的重大问题拉单列项，把议事决策的必备程序落实到位，不断提升科学决策、民主决策、依法决策的水平。政法领导干部要自觉做好表率，严格按程序决策、按规矩办事，做到发扬民主、善于集中、敢于担责，不断增强抓班子、带队伍、推工作的能力。\n 三、工作上砥砺前行，开拓奋发有为的政法事业。习近平总书记要求：“要把严肃党内政治生活最终体现到调动广大党员干部积极性、推动事业发展上”。政法系统要提高政治站位，认真贯彻落实中央决策部署，积极顺应人民群众对公共安全、司法公正、权益保障的新期待，坚持把法治和德治有机融合，扎实做好政法维稳各项工作，把对党和人民的忠诚落实到行动上，体现在工作中。一是在捍卫国家政治安全上更加坚决有力。坚决防范打击各类渗透破坏、暴恐、邪教和非法宗教活动，坚持主动进攻、打早打小，坚决维护国家政治安全特别是政权安全、制度安全。二是在防范化解重大风险上更加扎实有效。进一步加强立体化社会治安防控体系建设，始终保持对违法犯罪的严打高压态势，着力解决群众反映强烈的突出治安问题，强力开展扫黑除恶专项斗争。紧盯公共安全、社会稳定、经济金融、网络等领域重要风险，健全工作机制，超前防范化解，把各类不稳定因素解决在萌芽。三是在加强和创新社会治理上更加科学管用。以党建为引领，坚持自治、法治、德治有机结合，扎实做好“雪亮工程”、综治中心建设、矛盾排查调解、网格化服务管理、平安细胞工程和平安稳定星级村创建等工作，不断提升社会治理社会化、法治化、智能化、专业化水平，构建起共建共治共享的社会治理格局。四是在服务发展大局上更加担当尽责。紧紧围绕“五位一体”总体布局和“四个全面”战略布局，充分发挥政法机关职能作用，积极主动为“三大攻坚战”和“八项行动计划”提供有力法治保障。坚持问题导向，针对重点领域、重点项目、重点矛盾狠下功夫，着力优化经济发展环境、民生发展环境和生态发展环境。五是在践行为民宗旨上更加积极主动。坚持以人民为中心的发展思想，主动聚焦人民对民主、法治、公平、正义、安全、环境等方面日益增长的需要，认真做好各项工作，着力解决人民群众最关心的公共安全问题、最关切的权益保护问题、最关注的公平正义问题，让群众有更多安全感、获得感和幸福感。\n 四、作风上严字当头，营造风清气正的政法生态。没有规矩，不成方圆。正风必先肃纪，没有严格的纪律作风作保障，严肃党内政治生活就是一句空话。无数案例证明，党员干部违法，大多始于违纪。只有把纪律规矩挺在前面、严在经常、管在平时，才能抓早抓小、防微杜渐。\n 政法机关是党和人民掌握的“刀把子”，毫无疑问也是一支铁的纪律队伍，他们肩负责任重、掌握权力大、面临诱惑多，特殊性质决定了作风上必须有更严要求。政法队伍尤其是领导干部，要按照习近平总书记“心中高悬法纪明镜、手中紧握法纪戒尺，知晓为官做事尺度”的要求，认真贯彻中央八项规定及实施细则精神，始终慎独慎初慎微慎欲，做纪律和法治的忠实捍卫者和坚定执行者。要着力整治人民群众反映强烈的不正之风，坚决查处政法队伍中的违纪违法行为，健全完善正风肃纪问责长效机制，让广大干警知敬畏、存戒惧、守底线，促进干警清正、队伍清廉、司法清明。\n 坚决贯彻执行民主集中制 严肃规范党内政治生活\n 中共重庆市涪陵区委\n 习近平总书记指出，“严肃党内生活，最根本的是认真执行党的民主集中制，着力解决发扬民主不够、正确集中不够、开展批评不够、严肃纪律不够等问题”。孙政才、薄熙来严重违纪违法案件深刻警醒我们，只有坚决贯彻执行民主集中制，严格规范党内政治生活，才能筑牢拒腐防变的根基，才能使党组织成为一个有机统一的整体，才能使党的决定得到迅速有效的贯彻执行，确保各项事业始终朝着正确方向前进。\n 一、抓好政治建设，把党性原则立起来。习近平总书记指出，“我们党作为马克思主义政党，必须旗帜鲜明讲政治，严肃认真开展党内政治生活”。孙政才、薄熙来丧失了共产党人应有的政治立场，都是政治腐败的典型，问题总根子都出在思想政治上。当前，紧要的是坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，把党性原则立起来强起来。站稳政治立场，把维护习近平总书记的核心地位作为第一位的政治要求，做到思想上高度认同、政治上坚决维护、组织上自觉服从、行动上紧紧跟随，更加紧密地团结在以习近平同志为核心的党中央周围，坚决维护以习近平同志为核心的党中央权威和集中统一领导。提高思想认识，牢固树立“四个意识”、坚定“四个自信”，深学笃用习近平新时代中国特色社会主义思想，扎实开展“不忘初心、牢记使命”主题教育，加强党员领导干部经常性教育，以思想上的清醒保证政治上的坚定。保持政治操守，强化党员干部的组织观念和纪律意识，用好批评和自我批评这一治党利器，发展积极健康的党内政治文化，让“讲政治、有信念”成为一种政治自觉和行动自觉，切实增强党内政治生活的政治性、时代性、原则性、战斗性。\n 二、坚持集体领导，把民主氛围活起来。习近平总书记指出，“执行民主集中制，一把手以身作则很关键”“推动各级一把手自觉坚持集体领导，带头发扬党内民主，严格按程序办事、按规矩办事，坚决反对和防止个人或少数人专断”。孙政才执意推行自己的主张，薄熙来搞个人 专断，是破坏党内民主和团结的反面典型。坚持集体领导，要不断完善科学民主依法决策机制，进一步细化明确集体决策的规则程序和执行落实。在决策之前，充分进行可行性论证和风险评估，积极开展党内事务听证咨询；对一些重大事项应先征求区委委员的意见或召开书记专题会初步酝酿讨论，并征求各位常委的意见后，再提交区委常委会审议决定。在决策过程中，主要负责同志要带头发扬党内民主，坚持末位发言、集中正确意见，班子成员应充分表达自己的意见，敢于讲真话、讲实话，对有较多意见和分歧的议题应暂缓作出决定，坚决杜绝“一言堂”“家长制”；畅通党员参与党内事务的渠道，邀请党代表、普通党员列席常委会议等重要会议，同时把党内民主和人民民主相结合，定期召开人大代表、政协委员、老干部以及民主党派、工商联、网民代表等各界人士座谈会，共商大事要事，做到科学决策、民主决策。在决策作出后，严格按照责任分工抓好落实，执行过程中如需调整集体决策事项的，必须由集体作出决定，在集体重新作出决定之前，任何人不能随意变更或拒不执行；大力推行党务公开，按规定实行党内工作情况通报、党内重大事项公示，促进重大事项决策透明化、科学化、规范化。\n 三、加强制度建设，把政治生活质量提起来。习近平总书记指出，“要针对新情况新问题严肃党内政治生活，以改革创新精神补齐制度短板，真正使党的组织生活、党员教育管理严起来、实起来”。孙政才、薄熙来之所以在错误的道路上越走越远，其中重要的原因就是不重视制度建设，将自身权力凌驾于制度之上。制度管根本、管全局、管长远，只有扎紧扎牢制度的“笼子”，才能确保党内政治生活积极健康、充满活力。首先要严格尊崇党章，自觉遵守维护党章，时刻用党章规范言行。要将《中国共产党地方委员会工作条例》《关于新形势下党内政治生活的若干准则》等纳入中心组学习及干部培训的重要内容，扎实开展好“三会一课”、民主生活会、民主评议党员等党内政治生活，增强各级党委（党组）的制度意识，自觉按党性原则办事，自觉按制度办事。进一步完善制度，对标对表中央精神和市委部署，及时清理修改废止不符合现行要求的制度文件，制定完善区委常委会和全委会工作规则等制度，建立会议议题管理、会议决定事项办理落实等机制，将中央、市委在政治生活方面的要求细化、具体化，把一些好的做法固化下来，使党员干部更加明确行动方向和行为规则，提高政治生活的“含金量”。\n 四、强化执纪问责，把纪律规矩严起来。习近平总书记警示全党，“党内决不允许有不受党纪国法约束、甚至凌驾于党章和组织之上的特殊党员”。孙政才、薄熙来身为党的高级干部，却严重违反党的政治纪律和政治规矩，破坏民主集中制，成为重庆政治生态的“污染源”，必须全面彻底肃清。把纪律规矩严起来，严格遵守中央、市委关于严肃党内政治生活的相关制度要求，不折不扣贯彻落实中央精神和市委部署，自觉接受党内监督和人民监督，确保党内政治生活严肃认真开展。区委常委要带头执行区委全委会和常委会的议定事项，不断提升制度执行力；充分发挥政治巡察、审计监督等职能作用，牢牢盯住重点人、重点事，深挖细查政治生活严不严、民主决策是否科学合理等关键性问题，坚决维护制度的严肃性和权威性。把责任追究严起来，针对党内政治生活等制度规定落实不力，导致班子及成员问题多发频发的，既严肃处理直接责任人，又严肃追究主体责任和监督责任，做到有责必追，绝不姑息，努力营造纪律规矩“不敢违”的氛围。\n 严肃党内政治生活 贯彻执行民主集中制\n 中共重庆高速公路集团有限公司委员会\n 党内政治生活是党组织教育管理党员和党员锻炼党性的重要途径，民主集中制是我们党的根本组织制度和领导制度，是党内政治生活的基本准则和重要制度保障。坚持民主集中制，是我们党作为马克思主义政党同其他政党的一个根本区别，也是最重要的组织纪律和政治纪律。\n 孙政才、薄熙来等人是破坏党内政治生活和民主集中制的反面典型。他们共产党人的理想信念尽丧，精神上的“钙”尽失，把商品交换的原则、庸俗市侩的习气和实用主义、功利主义哲学用到党的生活；毫无组织纪律和政治纪律，独断专行、作风霸道，搞“家天下”“独立王国”，所作所为败坏党风政风，成为重庆政治生态一大污染源。\n 重庆高速集团党委以孙政才严重违纪案和薄熙来、王立军案件为反面教材，坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，自觉牢固树立“四个意识”，坚定“四个自信”，通过严肃党内政治生活，狠抓思想教育这个根本，进一步坚持和健全民主集中制，发挥党委集体领导作用，为企业改革发展营造正气充盈的政治生态。\n 严肃党内政治生活。党要管党必须从党内政治生活管起，从严治党必须从党内政治生活严起。集团党委严格执行新形势下党内政治生活若干准则，带头严肃党内政治生活。春节前，集团党委以认真学习领会习近平新时代中国特色社会主义思想，坚定维护以习近平同志为核心的党中央权威和集中统一领导，全面贯彻落实党的十九大各项决策部署以坚决肃清孙政才恶劣影响和薄熙来、王立军流毒为主题和内容，把自己摆进去、把思想摆进去、把工作摆进去，深入进行党性分析，查摆问题，严肃认真开展批评和自我批评，过了一次高质量的民主生活。目前，集团党委及所属114个党组织全部按要求召开了民主生活会和组织生活会。落实“两学一做”、主题党日、“三会一课”、民主评议党员、双重组织生活会等组织生活制度，坚持从基层管起严起，在经常、严肃、认真上见真章。\n 强化民主集中制教育。思想建设是党的基础性建设。集团党委高度重视民主集中制教育，将民主集中制的六项基本原则作为各级领导班子政治建设的重要内容，在党委中心组持续学习习近平新时代中国特色社会主义思想过程中，深刻领会“四个服从”、向上级党组织请示报告工作、集体领导和个人分工负责、经常听取党员群众意见等要求，充分认识坚持民主集中制在实现和维护党的团结统一、确保党委决策部署的正确和贯彻落实、调动党员职工积极性、发挥党内民主、促进党风廉政建设方面的重大意义，并以孙政才、薄熙来等人严重破坏党内政治生活和民主集中制反面典型为警醒，教育引导各级领导班子成员牢固树立“四个意识”，自觉遵守党的组织纪律和政治纪律，坚定维护以习近平同志为核心的党中央权威和集中统一领导，坚决摒弃作风霸道，搞个人 独断专行、“家长制”“一言堂”等破坏民主集中制的言行。\n 发挥国企党委领导作用。国有企业党委（党组）发挥领导作用，把方向、管大局、保落实，是全国国企党建会和十九大修订党章对国企党委的职能定位。集团党委及时贯彻落实，把党建工作要求写入公司章程，明确党委在公司法人治理结构中的法定地位和作用，修订完善党委会、董事会、经理层议事规则和“三重一大”集体决策制度，落实党委会先议、会前沟通、会上报告、会后表达“四步工作法”，确保党委会按制度规定讨论和决定企业重大事项，党委会研究讨论成为董事会、经理层决策的前置程序，对企业改革发展重大决策部署全程参与、严格把关，把党中央的各项决策部署，贯穿于党内生活、企业生产经营各领域。2017年，集团召开党委会32次，对110项工作作出集体决策，参与决策议题112项，其中，董事会、总经理办公会审议的重要议题都经过党委会研究讨论，发挥了党委的领导把关作用。\n 严格集体领导和个人分工负责。党委集体领导与个人分工负责的制度，是民主集中制在党的领导活动中的重要体现。集团党委严格落实集体领导和个人分工负责制，根据党委会议事规则和“三重一大”决策制度，凡属重大问题，均按照“集体领导、民主集中、个别酝酿、会议决定”的原则，由党委会集体讨论作出决定，在充分发扬民主的基础上，党委书记末位发言并按照少数服从多数进行集中，不搞个人 专断。同时，党委对每个领导成员合理分工，对各类重大事项、重点任务进行分解并提出要求，相关领导成员按职责分工或会议决定以敢于担当、勇于负责的精神抓具体落实，形成集体决策部署与分工抓落实的有机统一。凡经党委研究决定的议题，一旦形成决议，都坚决贯彻执行，用坚强的党性保证政令畅通。切实做到有制度的按制度办，有规定的按规定办，没有制度、规定的按党性原则办。\n 积极发展党内民主。发展党内民主，是实现党的集中统一的基础和前提。集团党委班子成员尊重各级党组织和党员的民主权利，带头深入建设项目和营运管理等生产一线，倾听下级党组织和党员职工意见，鼓励党员职工建言献策，充分发扬党内民主。2017年党委班子成员到基层开展调研百余次。今年以来扎实推进“兴调研转作风促落实”行动，推动全市高速公路建设“三年行动计划”落实落地，建好“开放路”；推动以大数据智能化引领创新驱动发展战略落实落地，铺好“民生路”。认真推行党务公开、党内重大事项公示，让党员职工获得更多的信息，增强民主参与的积极性。加强对所属企业党组织贯彻执行民主集中制的监督检查，坚决查处严重违背以至践踏民主集中制的领导人\n 坚决贯彻落实民主集中制 为学校内涵发展营造良好政治生态\n 中共西南大学委员会\n 民主集中制是党在长期的革命、建设和改革实践中形成的一条根本组织原则，是与其他非马克思主义政党最本质的区别，也是最大的制度优势。但是，孙政才和薄熙来、王立军等人集政治变质、经济贪婪、生活腐化于一身，最突出的问题是政治腐败，最严重的危害是污染了重庆的政治生态，高校要坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，就要坚持好、运用好、落实好民主集中制，对于推进新时代党的建设伟大工程，严肃党内政治生活，营造良好政治生态，对于加强和改善党对高校的领导，推动高等教育事业健康发展，具有重大意义。\n 坚持好民主集中制是营造良好政治生态的根本保障。习近平总书记指出：“民主集中制是我们党的根本组织制度和领导制度，它正确规范了党内政治生活、处理党内关系的基本准则，是反映、体现全党同志和全国人民利益与愿望，保证党的路线方针政策正确制定和执行的科学的合理的有效率的制度。”我们党的制度有千条万条，其中最根本的一条就是民主集中制。从政治方向上讲，民主集中制要求坚持和维护党中央集中统一领导，体现了明确的政治方向、政治规矩和政治纪律，是营造良好政治生态的重要抓手和制度保障。从价值取向上讲，民主集中制是党的群众路线在政治生活和组织原则上的具体体现和制度实践，体现出鲜明的人民性、群众性。从组织领导上讲，民主集中制体现了民主决策、高效决策、科学决策的有机结合，体现了决策过程和决策结果的高度统一。我们党90多年历史经验表明，什么时候民主集中制坚持得好，党内政治生活就严谨有序，党就风清气正充满活力，我们的事业就生机蓬勃；什么时候民主集中制受到破坏，党内政治生活就松懈失范，党的风气就会受到损害，党内就会弊病丛生，我们的事业就受到影响。政治生态同自然生态一样，稍不注意就容易受到污染。孙政才和薄熙来、王立军等人严重污染了重庆政治生态，给重庆事业造成重大损失，一个重要原因就是严重违背党的政治纪律、政治规矩，带头破坏以民主集中制为核心的政治生活和组织原则。党中央严肃查处孙政才和薄熙来、王立军等人完全正确、十分及时，消除了政治隐患，清除了污染源。\n 运用好民主集中制是加强学校党的建设的重要法宝。党的十九大明确指出，建设教育强国是中华民族伟大复兴的基础工程，必须把教育事业放在优先位置，要“加快一流大学和一流学科建设，实现高等教育内涵式发展”。面对新形势新要求，坚持党对高校的领导，加强高校党的建设，坚持民主集中制，营造良好政治生态，显得比以往任何时候都更重要、更紧迫。当前和今后，加强高校党的建设，把政治建设摆在首位，必须用好民主集中制这个党的优良传统和制度法宝。这有助于高校始终坚持社会主义办学方向，有助于把学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神落到实处，有助于坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，营造良好政治生态。具体来说，要注意在把握方向、建好班子、优化作风、健全制度等方面下功夫。要把方向明起来，以习近平新时代中国特色社会主义思想和党的十九大精神为指引，在政治上思想上行动上与党中央保持高度一致，不折不扣落实党中央的要求和部署。要把规矩立起来，学校各级领导班子必须牢固树立四个意识，用好批评与自我批评武器，开好民主生活会，加强自身建设，做到讲政治、守规矩。形成既激发个人又依靠集体、既信任鼓励又批评监督、既包容失误又及时纠错、既团结协作又不违原则的良好政治生态。要把作风优起来，坚决执行中央八项规定精神，驰而不息纠正“四风”，持之以恒贯彻群众路线，始终保持与广大师生的血肉联系。要把制度严起来，发扬民主集中制的优势，严格“三重一大”制度和请示报告等制度，确保决策科学化、程序化、制度化。确保学校党的建设保持正确方向，始终成为事业发展的领导核心。\n 落实好民主集中制是推动学校内涵发展的金匮良方。贯彻落实民主集中制不仅是加强党对学校领导的制度保障，也是完善现代大学制度，助推内涵式发展的有效抓手。当前，全市上下正在以习近平新时代中国特色社会主义思想为指导，深入学习贯彻党的十九大精神，坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，扎实做好各项工作，推动重庆政治生态积极转变。学校要抓住发展机遇，趁势而上，坚决贯彻民主集中制，持续释放办学活力，加快推动内涵式发展。其中尤其要在建立和完善现代大学制度，坚持和完善党委领导下的校长负责制，抓住关键少数等方面出实招，见实效。要完善“党委领导、校长负责、教授治学、民主管理”的现代大学制度和内部治理体系。通过加强党委领导班子建设，完善党委常委会议事决策规程，发挥党委把方向、管大局、作决策、保落实的职能，切实肩负起管党治党、办学治校的主体责任。落实校长办公会议事规则，发挥行政班子在学校事务中的执行落实作用。按照教育规律和学术规律办事，通过召开教授大会，健全校院两级学术委员会，发挥专家学者办学治校的智慧和力量。坚持民主管理，广开民主渠道，发挥教职工代表大会、统一战线民主协商会、学生会等的作用，最大限度听取师生意见建议，做到合民心、顺民意、汇民智、集民力。学校领导班子作为“关键少数”，党委书记、校长要带头发扬民主集中制，加强沟通协调，搭好班子搞好关系。主要负责同志必须发扬民主、善于集中、敢于担责，严格按程序决策、按规矩办事，不能搞一言堂和家长制。班子成员要增强全局观念和责任意识，研究工作时充分发表意见，决策形成后一抓到底，不得违背集体决定自作主张，更不能把分管工作、分管领域当作“私人领地”，带动形成优良党风政风校风。\n 总之，任何时候任何情况下，我们都必须把政治纪律和政治规矩挺在前面，坚决执行党中央决定、坚决维护党中央权威，在习近平新时代中国特色社会主义思想指引下，切实坚持、运用和落实好民主集中制，大力营造风清气正的校园政治生态，积极引领新时代学校事业内涵发展。\n 严格按民主集中制原则办事\n 中共重庆市綦江区石壕镇委员会\n 民主集中制是党的根本组织原则，是群众路线在党的生活中的运用。历史经验表明，民主集中制坚持得好，党的事业就会兴旺发达；民主集中制一旦遭到破坏，党的事业就会遇到挫折。孙政才、薄熙来严重破坏党的民主集中制，严重污染重庆的政治生态，对重庆造成难以估量的损失。乡镇党委作为乡镇各种组织和各项工作的领导核心，必须坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，牢固树立按民主集中制原则办事的观念，推动党内政治生活气象更新、党内政治生态正气充盈，为加快建设内陆开放高地、山清水秀美丽之地和推动高质量发展、创造高品质生活提供有力政治保证。\n 坚决服从中央。贯彻民主集中制，最根本的是保证全党服从中央，坚持党中央权威和集中统一领导。我们这么大一个党、这么大一个国家，如果没有党中央定于一尊的权威，公说公有理，婆说婆有理，争论不休，不仅会误事，而且会乱套。孙政才对党中央阳奉阴违，消极应付党中央决策部署，执意推行自己的主张，是典型的两面人；薄熙来无视党中央权威，在重庆自立旗帜、标新立异，搞“独立王国”。保证全党服从中央，不仅看表态，关键看行动，最终看效果。我们要牢固树立“四个意识”，坚决维护习近平总书记在党中央和全党的核心地位，坚决维护以习近平同志为核心的党中央权威和集中统一领导，切实做到党中央提倡的坚决响应、党中央决定的坚决执行、党中央禁止的坚决不做，确保全镇各级党组织和广大党员干部一切行动听党中央指挥、向总书记看齐，确保全镇所有工作部署都以贯彻中央精神为前提，确保全镇各项事业沿着习近平总书记指引的正确方向前进。\n 强化思想武装。民主集中制贯彻得怎么样，一定程度上取决于党员干部思想认识水平怎么样。孙政才严重违纪，根源就在于放弃了思想改造；薄熙来讲理想信念振振有词，但所作所为却表明他是假马克思主义者。我们要深学笃用习近平新时代中国特色社会主义思想和党的十九大精神，推进“两学一做”学习教育常态化制度化，按照党中央统一部署扎实开展“不忘初心、牢记使命”主题教育，面向全镇党员开展多形式、分层次、全覆盖的全员培训，教育引导全镇党员干部解决好“总开关”问题，不断提升思想境界，增强贯彻民主集中制的自觉性、坚定性；要大力倡导和弘扬正确价值观，坚决抵制和反对庸俗腐朽的政治文化，教育引导全镇党员干部时刻牢记自己的第一身份是共产党员、第一职责是为党工作，在任何时候任何情况下都能做到“四个服从”。\n 扎紧制度笼子。制度建设是带有根本性、全局性、稳定性、长期性的建设。孙政才、薄熙来、王立军组织观念和纪律意识极为淡薄，是不讲组织纪律、不守制度规矩的典型。贯彻民主集中制，既需要内容完善、针对性强的制度，更需要坚持原则、不打折扣的执行。我们要严守党章各项规定，把党章牢牢刻印在心上，用党章规范言行，按党章要求办事，做党章的坚定执行者和忠实捍卫者；要始终对宪法法律保持敬畏之心，坚持法治、反对人治，既讲法治又讲德治，立政德、明大德、守公德、严私德；要严肃党内政治生活，认真落实新形势下党内政治生活的若干准则，全面加强和规范党内政治生活，自觉抵制商品交换原则对党内生活的侵蚀，防止党内政治生活随意化、形式化、平淡化、庸俗化；要严明各项制度规范，健全完善镇党委议事规则和决策程序，认真落实请示报告、党务公开、经常听取下级组织和党员群众意见等制度，重大决策、选人用人等必须照制度来、按规矩办，防止随心所欲、百无禁忌，甚至明知故犯、肆无忌惮。\n 坚持集体领导。集体领导是民主集中制的重要组成部分。孙政才、薄熙来独断专行、为所欲为，全凭个人意志行事，必须引以为戒。我们要坚持集体领导，注重科学、民主、依法决策，凡属重大问题必须按“集体领导、民主集中、个别酝酿、会议决定”原则，集体讨论决定，不允许用其他形式取代党委会的领导。镇党委书记要坚持以上率下，发扬民主、善于集中、敢于担责，认真听取班子成员和党员群众的意见，认真落实党委书记末位发言制度，严格按程序决策、按规矩办事，防止搞一言堂、家长制。镇党委班子成员要坚持分工协作，在研究工作时充分发表意见、决策形成后认真抓好落实，不能违背集体决定自行其是，更不能把分管工作、分管领域当作“私人领地”。总之，我们要不折不扣落实中央和市委要求，坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，扎扎实实贯彻好执行好民主集中制，形成既激发个人又依靠集体、既信任鼓励又批评监督、既包容失误又及时纠错、既团结协作又不违原则的良好政治生态。\n相关新闻：\n", "title": "孙政才妄议中央反腐 对查办案件多次要求“放一放”", "keywords": ["集中制", 0.16753926701570682, "民主集中制", 0.1649214659685864, "政治生活", 0.14659685863874344, "党中央", 0.1387434554973822, "习近平", 0.13089005235602094, "孙政才", 0.1256544502617801, "薄熙来", 0.1256544502617801], "jump": "http://news.sina.com.cn/c/nd/2018-04-02/doc-ifysvizx2749415.shtml"},{"content": "又一“国之重器”正在研发 央视首次揭秘(图)\n 原标题：又一“国之重器”正在研发  央视首次揭秘！\n 根据爱因斯坦的相对论，宇宙中巨大的天体运动会让时空发生扭曲并像波浪一样传播，这就是引力波。2016年，多国科学家首次探测到了引力波。\n 我国的引力波探测计划也在积极实施，近日，央视记者采访到了引力波探测“天琴”计划的关键人物罗俊院士。\n “天琴”引力波探测装置正在研发\n 在湖北武汉，华中科技大学的喻家山底下的防空洞里，罗俊院士和他的团队正在研发引力波探测装置。\n 中国科学院院士罗俊表示，这个装置是在距离地球约10万公里高的轨道上放三颗卫星，中间用激光联系起来。引力波过来，一边空间会拉伸，一边空间会收缩，这个拉伸距离只有皮米级（一个原子的大小）。这个装置立体看像一个竖琴，而引力波是拨动琴弦的上帝之手，所以这个项目取名字叫“天琴”。\n 未来，把这样一套装置放在宇宙空间里，就能测量出时空变化。“天琴”计划将在2030年前后，发射3颗卫星，组成空间引力波观测系统，对宇宙中广泛存在的豪赫兹的中频引力波展开探测。\n 为探索“引力波”不懈奋斗\n 罗俊院士提出的“天琴”计划，是未来中国人探测引力波的关键技术之一。\n 2016年，位于美国的LIGO项目团队宣布发现引力波的存在，为人类观察宇宙打开了全新的视野。而事实上，中国人为了聆听这种宇宙中最神秘的琴声，已经准备了三十多年。1983年，罗俊就来到这座防空洞里进行引力的研究实验。因为物体间的引力非常微弱，实验装置必须做得极为精确，否则设备的误差就会把引力信号掩盖掉。\n 严苛的要求，让引力测量一个试验仅准备就要几年，当时罗俊除了吃饭睡觉，其他的时间都在实验室里。\n △罗俊年轻时的照片（最右侧）\n 记者找到一张年轻时罗俊的照片，他告诉我们，脸上的白斑并不是照片褪色，而是因为长期在洞里工作，造成的皮肤病。\n 坚守科研一线 取得世界级成绩\n 1998年，罗俊发表了牛顿万有引力常数测试结果，测量精度达到世界先进水平。国外专家甚至把这座位于中国的防空洞誉为“世界引力的中心”。\n 让罗俊欣慰的是，一批优秀学生留了下来，他们每个人都在各自的研究方向上取得世界级的成就。这个曾经寂静的防空洞又热闹了起来。\n 未来可以从空中给地球做CT\n 目前，华中科技大学物理学院副院长涂良成正带着团队研发一台精密感受地球引力的仪器。未来，它可以装在飞机上，从空中给地球做CT，探索地球的内部情况，可以用来探测地底下的油气资源。\n 涂良成在这个项目上工作了8年，把设备的精度做到了世界先进的水平，他希望再努力十五年，用国产设备把矿产资源这样的战略信息掌握在中国人自己的手里。这意味着，基础物理研究不仅可以获得学术成就，更可以满足国家实实在在的需求。\n 每天晚上吃完晚饭，涂良成还会来到实验室。他说，这并不都是为了加班，有时总觉得这里有一种特殊的引力，吸引着他。\n 把一件事做成世界上最好的结果\n 对于罗俊来说，在这里坚守的岁月成了自己生命中的一部分。他依旧坚信，不管是引力测量还是引力波探测，基础科学除了能带动一个国家的人才和技术的进步外，本身对一个科学家来说也有着不可抗拒的吸引力。\n 中国科学院院士罗俊：\n “人的天性有一个就是探索未知，越不清楚的地方越想去了解一下去知道。能把一件事做成世界上最好的结果，我很开心。”\n 新闻多看点\n NEWS MORE\n 一直以来，人们观测宇宙的主要手段是观测光，几乎所有天文实验都是在收集光子。引力波的发现，将为天文观测提供了一种新的手段，这将是全新的天文学领域，帮助人类更好地了解黑洞、中子星和其他难以采用传统方法进行观测天体。什么是引力波？↓↓↓\n责任编辑：张玉 \n", "title": "又一“国之重器”正在研发 央视首次揭秘(图)", "keywords": ["引力波", 0.3076923076923077, "罗俊", 0.15384615384615385, "防空洞", 0.15384615384615385, "地球", 0.15384615384615385, "科技大学", 0.07692307692307693, "世界级", 0.07692307692307693, "实验室", 0.07692307692307693], "jump": "http://news.sina.com.cn/c/nd/2018-04-02/doc-ifysvkhe8387423.shtml"},{"content": " 原标题：这位与中国有着半个世纪“情缘”的总统今天来了 \n 来源：新华社《环球》杂志 \n 应国家主席习近平邀请，津巴布韦共和国总统埃默森・姆南加古瓦今起至6日对中国进行国事访问。\n 2017年11月24日，在津巴布韦首都哈拉雷的国家体育场，埃默森・姆南加古瓦（前左）出席宣誓就职仪式。津巴布韦新任总统埃默森・姆南加古瓦24日在哈拉雷宣誓就职。 新华社发（陈雅琴摄）\n 姆南加古瓦在去年11月24日宣誓就职津巴布韦总统后接受《环球》杂志记者专访时说，“津中两国传统友好，我的使命就是巩固和发展两国的友好关系。我相信，两国人民也希望我们继续在政治、经济、文化等多领域加强交往和合作。每次津巴布韦遇到巨大挑战时，中国总是及时向我们伸出援手，坚定地支持我们。在我就任总统后，中国政府特使是来访的第一位外国政府特使，这能够说明我们两国的特殊友谊。”\n “逆袭”的流亡者\n 2017年11月下旬，整个非洲的目光都被津巴布韦政局所吸引。在一场没有流血的军事行动后的半个月内，津巴布韦政坛发生了翻天覆地的变化：自1980年建国时执掌政权至今的93岁老总统罗伯特・穆加贝辞职；而11月初刚被解除副总统职务，不得不远走海外的姆南加古瓦成功“逆袭”，回到津巴布韦，在民众的欢呼声中宣誓就任总统。\n 短短十多天，从罢官流亡到回国掌权，姆南加古瓦的命运大逆转，也把他与津巴布韦整个国家的前途紧紧联系在了一起。\n 2017年11月1日在津巴布韦首都哈拉雷拍摄的津巴布韦总统穆加贝（前右）和时任副总统的姆南加古瓦（前左）出席活动的资料照片。新华社发（费列蒙摄）\n 和穆加贝一样，现年75岁的姆南加古瓦也是津巴布韦的“老革命”。1963年，刚刚21岁的姆南加古瓦就加入了穆加贝创建的津巴布韦非洲民族联盟，开始了反抗殖民者的斗争。\n 姆南加古瓦有个绰号叫“鳄鱼”。在津巴布韦人的语境中，“鳄鱼”一词并无贬义。有人说，是因为他作战勇敢、铁面无情；也有人说，是因为他的小名在当地的绍纳语中意为鳄鱼。津巴布韦独立战争期间，姆南加古瓦组织了名为“鳄鱼帮”的游击队，与英国殖民者进行殊死斗争。\n 1965年，因在一次行动中将火车炸毁，姆南加古瓦和许多“鳄鱼帮”成员一起被警方逮捕并饱受酷刑。不少战友被处决，姆南加古瓦也被判处死刑，但考虑到他年轻，最终减为10年徒刑。\n 刑期结束后，姆南加古瓦被驱逐到父母所在的赞比亚。在赞比亚大学完成学业后，姆南加古瓦前往莫桑比克，成为正在那里从事独立斗争的穆加贝的私人助理。此后，他与穆加贝并肩作战，一起迎来了津巴布韦的独立。姆南加古瓦先后担任国家安全部长、司法部长等职务。2000年到2005年，他还担任过众议院议长。\n 2014年就任副总统以来，姆南加古瓦一直被视为穆加贝最可能的接班人。但无人料到，他的接班会以如此戏剧性的方式完成。\n 根据宪法规定，姆南加古瓦将完成穆加贝的剩余总统任期，直到2018年总统大选。\n 半个世纪的“中国情缘”\n 姆南加古瓦与中国的缘分可以追溯到50多年前。早在和战友为独立而奋斗的20世纪60年代，姆南加古瓦就第一次造访了中国――这个遥远的东方国家。他在北京大学进修了马克思主义课程，又去南京等地学习了军事作战和军事工程等知识。\n 津巴布韦独立后，姆南加古瓦曾以议长和副总统等身份访华。就任总统后，他接待的第一位外国政府特使，便是中国政府特使、外交部部长助理陈晓东。\n中国政府特使、外交部部长助理陈晓东与姆南加古瓦总统握手\n 2017年11月29日，陈晓东拜会姆南加古瓦并向他转达了中国国家主席习近平的口信。习近平在口信中祝贺姆南加古瓦就任津总统，重申对中津关系的高度重视，表示中方将继续秉持真实亲诚理念和正确义利观，在平等互利、合作共赢基础上加强对津合作，推动中津关系及各领域合作不断向前发展，更好造福两国和两国人民。\n 姆南加古瓦表示，中国政府特使是他正式就职后接待的第一位外国政府特使，体现了津中两国历久弥坚的特殊友谊。中国将是他就任总统后访问的首个非洲以外的国家。\n 津方赞赏中方长期以来向津提供的无私帮助和宝贵支持，高度评价两国互利合作。津方愿同中方一道，传承传统友谊，拓展各领域合作，推动津中关系持续发展。\n 陈晓东在接受《环球》杂志记者采访时说，在会见中，中津双方一致认为，一是要保持高层交往，深化战略沟通，巩固政治互信，加强治国理政经验交流；二是要加强发展战略对接，提升务实合作的深度和广度，助力津发展经济和改善民生；三是要加强在国际事务中的团结协作，维护好发展中国家共同利益。\n “双方对新时期中津关系发展前景充满信心，相信这将为两国和两国人民带来更多实实在在的利益。”陈晓东说。\n 事实上，姆南加古瓦多年来一直致力于扩大津中两国在经贸等方面的交往。\n 2015年，时任津副总统的姆南加古瓦就在访华时表示，津中两国以及两国执政党之间有着深厚的传统友谊，可追溯到津巴布韦争取民族独立时期；当前，非洲面临经济大发展的良好时期，津中两国在传统政治友谊的基础上，应加强经贸往来与合作，以此发展新时期的津中友好关系。\n 姆南加古瓦在那次访华时也强调了津巴布韦对中国的资金和技术等方面的需求。他说，现在是非洲加快经济发展，从而在全球经济大潮中“站稳脚跟”的时候。\n 中国有资金和技术优势，又经历过工业化和快速发展的阶段，了解非洲的需求和不足。包括津巴布韦在内的绝大多非洲国家在工业化和发展域内贸易的过程中，需要中国的帮助。\n 将全方位参与“一带一路”建设\n 3月31日，姆南加古瓦在首都哈拉雷的总统办公室接受新华社记者采访时说，感谢近年来中国在各领域对津巴布韦的帮助，津巴布韦将全方位参与“一带一路”建设。\n 3月31日，在位于津巴布韦首都哈拉雷的总统办公室，津巴布韦总统埃默森・姆南加古瓦在访华前接受新华社等媒体采访。新华社发（陈雅琴摄）\n 谈及“一带一路”倡议，姆南加古瓦说，这一倡议对促进全球贸易自由化、连通内陆和沿海国家、加快发展中国家经济发展有着重要意义。“津巴布韦将全方位参与‘一带一路’建设。”姆南加古瓦还表示，他很期待出席今年9月在北京举行的中非合作论坛峰会，津巴布韦愿意在这一机制中发挥更重要作用。\n 姆南加古瓦告诉记者，津巴布韦现在最重要的任务是发展经济、促进就业、吸引外资，以实现2030年迈入中等收入国家、重现“南部非洲面包篮”的目标。他希望通过此次访华，进一步提升两国在政治领域的互信，同时深化两国在基础设施建设、农业、工业、通信业、矿业等领域的合作。\n 姆南加古瓦说，近年来，中国政府和企业帮助津巴布韦完成包括机场扩建、水电站扩机等基建项目，不仅改善人民生活质量，同时也促进了当地经济发展。\n 访华期间，他将主持津巴布韦贸易投资促进会，以此吸引更多中国企业投资。\n “津巴布韦拥有丰富的自然资源和勤劳的人民，现在迫切需要来自中国的投资、技术、设备和经验，以帮助我们实现经济的跨越式增长。”姆南加古瓦说，去年11月以来，津政府出台了一系列政策法规，使营商环境、投资便利性得到大幅改善。他本人和津政府十分欢迎中国企业来津投资兴业。\n责任编辑：张岩 \n", "title": "这位总统访华 他与中国有着半个世纪“情缘”", "keywords": ["津巴布韦", 0.27692307692307694, "中国", 0.24615384615384617, "新华社", 0.13846153846153847, "津", 0.12307692307692308, "陈晓东", 0.07692307692307693, "中", 0.07692307692307693, "外交部", 0.06153846153846154], "jump": "http://news.sina.com.cn/c/nd/2018-04-02/doc-ifysvraa4868127.shtml"},{"content": "中央军委新一轮巡视开始 出席会议的副主席变了\n 原标题：中央军委新一轮巡视重点是在这儿\n 撰文 | 高语阳     \n 中央军委新一轮巡视又拉开帷幕。\n 经中央军委批准，军委派出6个巡视组，从3月底至6月底对全军各大单位和军委机关各部门党委班子及其成员展开专项巡视，巡视内容是全面深入贯彻军委主席负责制情况。\n 出席巡视会议的副主席变了\n 这次巡视动员部署会出席的是中共中央政治局委员、中央军委副主席张又侠。他在十九届一中全会上当选十九届中央政治局委员，并被决定为中央军委副主席。\n 政知见（微信ID：bqzhengzhiju）注意到，此前中央军委巡视工作相关的会议，出席的是中央政治局委员、中央军委副主席许其亮。\n 2013年10月，中央军委巡视工作领导小组成立，许其亮是首任组长。\n 根据《中央军委关于开展巡视工作的决定》，中央军委巡视工作领导小组组长由中央军委1名副主席担任，常务副组长由中央军委纪律检查委员会书记担任，副组长由中央军委政治工作部主任、军委政法委员会书记担任。\n 许其亮于十七届一中全会成为中央军委委员，并在5年后的十七届七中全会上被增补为中央军委副主席。十八大后，他当选中央政治局委员，与范长龙一同成为中央军委副主席，排名在范长龙之后。\n 十九大后，范长龙卸任，许其亮继续当选中央政治局委员，并连任成为排名第一的中央军委副主席。从这次专项巡视动员会来看，十九大后，排名第二的副主席张又侠负责军队巡视工作。\n 党章贯彻军委主席负责制\n 这次专项巡视的巡视内容是全面深入贯彻军委主席负责制情况。\n 全面深入贯彻军委主席负责制，军队的小伙伴应该非常熟悉。2017年11月，中央军委印发《关于全面深入贯彻军委主席负责制的意见》，对全军各级全面深入贯彻军委主席负责制提出了具体要求。\n 这一意见的背景，则要提及十九大。党的十九大通过的《党章修正案》中明确： 中央军事委员会实行主席负责制。上一次，军委主席负责制正式写入党章是1982年，这是时隔35年重回党章。\n 关于军委主席负责制的内涵，解放军报曾用一句话介绍：全国武装力量由军委主席统一领导和指挥；国防和军队建设一切重大问题由军委主席决策和决定；中央军委全面工作由军委主席主持和负责。\n 对这句话中的“重大问题”，国防大学政委吴杰明曾在接受央广采访时介绍，“重大问题”包括部队的作战行动怎么组织、怎么指挥，高级干部的任免、选人用人，部队体制编制的调整，各种军费和军用资源的使用和管理等。他指出，这些问题的最高决策权、最终决定权都要归于中央军委主席，同时以军委主席名义发布的各种公文、以中央军事委员会的名义发布的各种命令指示，都必须由军委主席亲自签署。\n 如何理解这次就该主题进行的专项巡视呢？解放军报曾指出，在党对军队绝对领导的制度体系中，军委主席负责制是最核心最根本的，如果出问题，就会造成“一百减一等于零”的后果。十八大后，军队抓出的“大老虎”，中央军委原副主席郭伯雄、徐才厚就被指严重破坏主席负责制。\n 军级以上干部问题线索多数来自巡视\n 十八大以来，中央军委的巡视工作在形式、内容和范围上都已经覆盖到方方面面。据解放军报，截至目前，中央军委巡视组共开展13个批次巡视，其中6个批次常规巡视，穿插安排4个批次“回头看”，安排3个批次专项机动式巡视。\n 2013年12月10日至2014年3月13日，中央军委巡视组分两个小组对北京军区、济南军区党委班子及其成员进行巡视。这是中央军委进行的首轮巡视。\n 从2013年12月开始，中央军委巡视组用近1年时间，分3次对7个军区党委班子及其成员进行了巡视，中央军委并在之后实现了对原四总部和各大单位党委班子及其成员巡视全覆盖。\n 2016年5月，中央军委巡视组分4个组，对海军、空军、火箭军、军事科学院、国防大学、国防科学技术大学和武警部队党委班子及其成员开展回访式巡视，这是中央军委实现巡视全覆盖之后，首次集中组织巡视“回头看”。\n 2017年2月，中央军委巡视组分别向原四总部改革后的军委机关部门党委反馈回访巡视情况、移交问题线索。这标志着中央军委在完成对原四总部和各大单位第一轮巡视全覆盖后，又实现了回访巡视全覆盖。\n 据解放军报介绍，中央军委巡视组完成首轮常规巡视全覆盖、回访巡视全覆盖和对改革的跟进监督，经报中央军委巡视工作领导小组批准，对多名军级以上干部进行诫勉谈话、约谈和提醒谈话，党的十八大以来查处的军级以上干部违纪违法问题线索多数是巡视发现的，形成强大震慑。\n 派驻纪检组的日常工作\n 巡视之外，过去五年，中央军委还加强了对日常的监督。\n 2016年5月，军委纪委派驻纪检组干部集中培训，培训主题是“知使命、明职责、勇担当”，这标志着军队派驻纪检组正式进入监督序列。实行派驻监督，在我军历史上是第一次，这次采取单独派驻和联合派驻的方式，共派驻10个纪检组。\n 据新华社，向军委机关部门和战区分别派驻纪检组，是习近平主席和中央军委在国防和军队改革中做出的重要决策，习近平和军委领导亲自审定派驻纪检组设置方案，审批派驻纪检组机构编成、职责任务等。\n 各派驻组都做了哪些工作，这在陆陆续续的报道中可以找到一些具体内容。\n 驻在部门和单位党委班子及正师职以上领导干部是派驻监督的重点。据报道，各派驻组组长一年来列席驻在部门和单位党委常委会普遍在20次以上，定期面对面交流、调阅核查领导干部个人有关事项报告，把控廉政风险点。\n 在“打铁还需自身硬”方面，当时，驻军委办公厅、驻西部战区、驻中部战区纪检组对组织生活、对外交往等作出具体规范，驻北部战区纪检组制定《八个严禁》，驻东部战区纪检组干部入住公寓房前如数支付战区保障部门为个人准备的生活用品开支。\n 在选人用人监督工作上，当时的报道提到，驻军委国防动员部纪检组先后对27批次、1130多名正师职以上干部任免、晋衔等进行党风廉洁审核，对政治上有问题、廉洁上有硬伤的坚决卡住。\n 值得一提的是，贯彻落实军委主席负责制也是日常监督的内容之一。\n 比如，驻军委联合参谋部、驻南部战区纪检组就曾与驻在部门共同研究贯彻落实军委主席负责制“三项机制”的具体措施。\n责任编辑：张玉 \n", "title": "中央军委新一轮巡视开始 出席会议的副主席变了", "keywords": ["中央军委", 0.5078125, "军委主席", 0.125, "负责制", 0.1015625, "纪检组", 0.09375, "副主席", 0.078125, "解放军报", 0.0546875, "政治局", 0.0390625], "jump": "http://news.sina.com.cn/c/nd/2018-04-02/doc-ifysvizt9195084.shtml"},{"content": " 原标题：曾贡献当地一半税收，如今卖厂卖地卖银行！维维股份难言“欢乐开怀”\n 2000年6月，伴随着“维维豆奶，欢乐开怀”这句响彻大江南北的广告语，维维股份登陆上海证券交易所，成为当时中国食品饮料行业为数不多的上市公司之一。\n 公司所在地江苏省徐州市铜山区的一位官员在2012年对媒体表示：\n 2000年前后，维维股份每年上交的税收占到铜山税收总额的一半，如果他们不交税，我们政府工作人员就别想发工资了。\n 独木难支，维维股份的管理层似乎很早就明白了这个道理，而且一直身体力行。上市以来，维维股份卖过饮料、挤过牛奶、种过茶、榨过油、盖过楼房、酿过酒、搞过金融――似乎只要能赚钱的，它都做过。\n ▲维维奶粉（资料图，图片来源：视觉中国）\n 不过，维维股份交出的最新“成绩单”，恐怕让其投资者高兴不起来。\n 扣非净利润连续三年负增长\n 近日，维维股份发布了2017年业绩报告。报告显示，其2017年实现营业收入46.47亿元，同比增长4.1%；归属于上市公司股东的净利润为9151.17万元，同比增长30.5%。\n 每日经济新闻（微信号：nbdnews）记者注意到，维维股份已经连续三年扣非净利润出现负增长。2014~2017年，归属于上市公司股东的扣非后净利润分别为6807.46万元、3139.12万元、1724.61万元、负8591.68万元，呈逐年下滑态势，且在2017年上市公司的扣非净利润为负值，下降幅度明显，同比减少599%。\n 在2015年年报中，维维股份将扣非后净利润减少的主要原因归结为营业收入的减少；2016年年报则只提及净利润的减少是由销售费用和财务费用增加所致；2017年年报中，维维股份表示，导致扣非后净利润减少的原因是，酒类收入较上年同期减少3.37亿元，毛利减少1.77亿元；饮料收入较上年同期减少1499万元，毛利减少1517万元；豆奶粉因原材料价格上涨导致毛利减少2660万元。\n 从维维股份的营业收入分产品情况来看，几大主营业务的产品经营情况分化明显。2017年，除主打产品固体饮料、动植物蛋白饮料营收与去年相差无几外，营收占比第二大类――贸易类同比上涨41.34%，酒类产品营收同比下降33.93%。\n▲图片来源：摄图网（图文无关）\n 维维股份发布的2017年业绩报告显示，公司目前涉足饮料、白酒、乳业、食用油、房地产、贸易、茶叶等行业。\n 过去一年卖厂卖地卖银行“补血”\n 事实上，2015年、2016年，维维股份连续两年的净利润也呈现下降态势，2015年归属于上市公司股东的净利润同比减少49.41%，2016年同比减少30.91%。而2017年扣非后净利润为负8591.68万元的情况下，维维股份何以实现净利润9151.17万元，同比增长30.5%？\n 每日经济新闻（微信号：nbdnews）记者注意到，报告期内，维维股份的贸易收入大幅增长，全年营业收入为14.85亿元，比上年增加了41.34%，维维股份表示主要是因为加大了与粮食相关的油脂贸易，同国际大粮商建立业务合作关系。\n 此外，2017年维维股份有三次出售资产的举动。\n 2017年9月，维维股份子公司维维创新投资，转让了无锡超科食品公司10%股权，协议作价人民币6500万元。维维股份在转让无锡超科食品10%股权的公告中表示，本次交易完成后可形成收益人民币3805.59万元，增加上市公司净利润2854.19万元。\n 2017年12月，维维股份子公司湖北枝江酒业股份有限公司，转让了湖北银行0.93%的股权，协议作价人民币约1.11亿元。股权转让完成后，枝江酒业形成收益人民币1.04亿元，扣除所得税后净利润人民币6053.55万元，上市公司增加净利润人民币4298.02万元。\n 2017年10月，维维股份子公司贵州醇酒业有限公司出让了部分闲置土地资产，但因相关资产的过户手续尚未办妥，所以2017年度贵州醇未确认转让收益。\n 但前述两项子公司的股权转让（卖厂和卖银行），为上市公司增加净利润近7000万元，而年报显示，2017年，非流动资产处置损益高达1.45亿元。\n 中国食品产业分析师朱丹蓬向每日经济新闻（微信号：nbdnews）记者表示，维维股份在主业不强的情况下进行多元化布局，导致了现在整体运营状况不佳，业务无法聚焦，未来从产业端、渠道端，结合消费端来看，维维股份的发展前景并不十分乐观。\n责任编辑：初晓慧 \n", "title": "这家公司曾贡献当地一半税收 如今卖厂卖地卖银行", "keywords": ["维维股份", 0.32786885245901637, "净利润", 0.26229508196721313, "上市公司", 0.13114754098360656, "人民币", 0.09836065573770492, "子公司", 0.06557377049180328, "营业收入", 0.06557377049180328, "经济新闻", 0.04918032786885246], "jump": "http://news.sina.com.cn/o/2018-04-02/doc-ifysviwa0997786.shtml"},{"content": " 原标题：清华副校长创办西湖大学，马化腾王健林都捐了钱\n 来源：“长安街知事”微信公众号\n 撰文 | 任敏\n 西子湖畔，将有一所全新的大学！\n 今天，教育部宣布，批准设立西湖大学，代校长为中国科学院院士施一公。按照教育部的函件，西湖大学由杭州市西湖教育基金会举办，从举办研究生教育起步，适时开展本科生教育，全日制在校生规模不超过5000人。\n 《教育部关于同意设立西湖大学的函》的落款日期为2月14日。\n 依据函件，西湖大学系社会力量举办、国家重点支持的新型高等学校，为非营利法人，由浙江省统筹管理和指导。\n 学校定位于研究型高等学校，主要开展基础性、前沿科学技术研究，着重培养拔尖创新人才。学校从举办研究生教育起步，适时开展本科生教育，全日制在校生规模不超过5000人。\n 学校按照高起点、小而精、研究型的办学定位，集聚一流师资，将为我国高等教育体制机制改革创新，建设高水平研究型大学作出积极贡献。\n 教育部公示的西湖大学办学许可证信息显示，该校地址位于浙江省杭州市西湖区云栖小镇石龙山街18号。主校园则位于浙江省杭州市西湖区云谷小镇。举办者为杭州市西湖教育基金会。代校长为施一公。\n 西湖大学的由来可追溯至2015年3月，施一公、陈十一、潘建伟、饶毅、钱颖一、张辉和王坚七位倡议人提交了《关于试点创建新型民办研究型大学的建议》，获得国家支持。\n 西湖大学前身为2016年12月10日成立的浙江西湖高等研究院，这是我国第一所民办的、含理工、生命科学等多个学科的小型、综合性高等研究院，剑指世界一流。\n 2017年9月2日，首届19位博士研究生入学西湖高研院，今年1月，“西湖二期”博士研究生面试工作也已初步完成。\n 据了解，西湖大学的经费来源主要包括西湖教育基金会募集捐赠、办学收入和政府资助，同时积极争取相关教育科研竞争性经费。西湖教育基金会筹得的捐赠资金将主要用于师资建设、学生发展、学科发展、院系发展和校园建设等。\n 基金会理事会由施一公、陈十一、潘建伟、饶毅、钱颖一、陈越光等人构成， 施一公除担任代校长，也是西湖教育基金会筹款委员会主席。\n 长安街知事（微信ID：Capitalnews）从西湖教育基金会了解到，截至2017年底，该基金会已为西湖大学募集到社会捐款7.7亿元。\n 截至目前，西湖大学创始捐赠人包括腾讯公司董事会主席马化腾、万达集团董事长王健林、北极光风险投资公司邓锋、龙湖地产董事长吴亚军等。\n 西湖大学面向全球选聘人才，实行与国际化接轨的长聘准聘教研人员聘任体系。目前西湖大学已完成6次全球招聘，拟聘任学术人才58人。\n 去年7月，西湖大学校园规划概念性方案设计亮相，西湖大学将选址西湖区三墩镇双桥区块，校园一期规划建设用地面积约1380亩，含生命科学楼、基础医学楼、理学楼、工学楼、人文科学楼、学术会堂、学术交流中心、科研公共平台、图书馆、陈列馆、师生活动中心、公寓楼等建筑。\n 学校坚持发展有限学科，以高研院的生物学、基础医学、理学、前沿技术四个研究所为基础，组建生命科学学院（含生物学和基础医学）、理学院、工学院，优先形成理学、医学、工学三个门类，以后随着大学的发展，可以建立人文社科等其他学科门类。\n 西湖大学前期与相关高等教育机构联合招收培养博士研究生，推进建立博士后工作站。\n 依据西湖大学章程，该校设立董事会，实行董事会领导下的校长负责制。依规设立中共西湖大学委员会，学校党委发挥政治核心作用，参与学校重大事项决策和管理。\n 此前传言，施一公请辞清华大学副校长，专心从事西湖大学的筹办。截至目前，清华大学官网显示，学校副校长名单中仍有施一公。\n责任编辑：张义凌 \n", "title": "清华副校长创办西湖大学", "keywords": ["西湖大学", 0.25, "施一公", 0.21875, "教育部", 0.125, "基金会", 0.125, "教育基金", 0.09375, "杭州市", 0.09375, "教育基金会", 0.09375], "jump": "http://news.sina.com.cn/c/zs/2018-04-02/doc-ifysvqhy4864998.shtml"},{"content": "澎湃社论：西湖大学为民办高校打破玻璃天花板\n 原标题：[社论]西湖大学，为民办高校打破玻璃天花板\n 西湖大学终于获得了教育部的批准。\n 西湖大学的前身是西湖高等研究院，由清华大学副校长施一公教授、南方科技大学校长陈十一教授、中国科技大学常务副校长潘建伟教授等著名科学家发起筹建，并得到多名著名企业家的捐助。\n 西湖大学将借鉴美国加州理工大学的规模和斯坦福大学的办学理念，在学生培养、师资聘任、学术研究、技术转化与企业合作等多方面对标国际规范，探索行政服务于学术。\n 上一次高校进行如此大刀阔斧式创新改革，还是八年前的南方科技大学。只不过，南方科技大学是公办大学，而西湖大学是私立大学。西湖大学堪称是探索高等教育多元化发展的“试验田”。\n 我国顶尖高水平的大学都是公办的，而在美国，公办高校主要承担教育公平的责任，处在世界科研前沿的国外名校，如哈佛、耶鲁、普林斯顿等很多是民办高校，其经费来源主要来自社会。这些高校办学模式更加灵活，是欧美社会重大科技创新的源头。\n 而众所周知，中国的民办大学在发展了20多年之后，仍没有打破“玻璃天花板”，民办大学在很多时候还是二三流学校的代名词，无论是生源质量，还是教学水平、科研水平，它们都不能与公办高校相比。中国民办高校“发育不良”有很多原因，其中之一就是严格的行政限制，民办高校在学术职称、政府项目基金、规模、学科设置等方面都不能与公办高校进行公平竞争。\n 而西湖大学作为民办研究型高校，剑指世界一流，对标的就是哈佛、耶鲁、斯坦福、普林斯顿。其因为得到中国一流科学家的背书，以及天团级企业家的捐助，被期以厚望，一出生就风华正茂。\n 西湖大学的出生，将有利于形成高等教育公办与民办“两条腿走路”的良性局面，推动我国教育体制和科技体制的深度改革。\n 施一公曾这样表达过自己的愿景：“我想大家可以想象20年、30年之后，会有一批像西湖大学这样卓越的民办大学，是非常优秀的教育体系的一个重要分支，一样为国家和世界做出贡献。”希望西湖大学的探索，能为中国高水平的民办高校打破“玻璃天花板”。若干年后，北大清华等公立大学站在中国高等教育的塔尖，在它们的旁边，还有一批卓越、优秀的私立大学与之交相辉映。\n责任编辑：张义凌 \n", "title": "为民办高校打破玻璃天花板", "keywords": ["西湖大学", 0.2564102564102564, "民办高校", 0.15384615384615385, "南方科技大学", 0.15384615384615385, "中国", 0.1282051282051282, "施一公", 0.10256410256410256, "科技大学", 0.10256410256410256, "玻璃天花板", 0.10256410256410256], "jump": "http://news.sina.com.cn/o/2018-04-02/doc-ifyswxnq1222587.shtml"},{"content": " 原标题：[重磅]从央行到公安部，多部门出手！已婚 未婚的人都注\n 近日，国家发展改革委、人民银行等部委联合印发通知，对婚姻登记中的相关失信责任主体开展联合惩戒，婚姻登记严重失信当事人将面临14项联合惩戒措施。\n 婚姻登记中使用虚假材料、作虚假声明或故意隐瞒信息严重损害对方合法权益者将被民政部门列入严重失信名单。\n 失信当事人将被限制招录为国家公职人员，限制登记为事业单位法人，限制担任国有企业高管，已担任相关职务的，提出其不再担任相关职务的意见，同时限制其参与相关行业的评先、评优。\n 此前已有贵州、湖北等多省份建立婚姻登记失信“黑名单”，当事人在申请救助、银行贷款、乘坐飞机高铁等多方面受到影响和限制。\n 近年来，因为各种原因，婚姻登记也成了失信的重灾区。例如：为了房产、贷款等事宜，伪造结婚证、离婚证等证件、证明，或者带着伪造、变造的证件、证明去办理结婚、离婚。\n 为此，国家发改委联合31部门签署了《关于对婚姻登记严重失信当事人开展联合惩戒的合作备忘录》。\n 《备忘录》指出，当事人有以下行为之一的，由民政部门列入严重失信名单：使用伪造、变造或者冒用他人身份证件、户口簿、无配偶证明及其他证件、证明材料的；作无配偶、无直系亲属关系、无三代以内旁系血亲等虚假声明的；故意隐瞒对方无民事行为能力或限制民事行为能力状况，严重损害对方合法权益的；其他严重违反《中华人民共和国婚姻法》和《婚姻登记条例》行为的。\n 新闻多看点\n 所谓婚姻登记严重失信，是指在结婚或离婚登记过程中，为了达到某种目的，采取欺骗手段，利用假名字、假身份证或冒用他人名字等进行婚姻登记，致使婚姻登记信息失真虚假。\n 近两年，已有多地展开了相关工作。例如：贵州省将建立婚姻登记严重失信人员信用记录制度，并与全国征信系统联网。届时，将失信当事人录入该系统，当事人可能在申请救助、银行贷款、乘坐民航班机和高铁动车组等多方面都会受到影响和限制。\n 湖北省要求，当发现婚姻申请人有失信行为时，要立即中止办理相关业务，并整理形成婚姻登记失信行为信息记录，与相关档案资料一起直接报送至省民政厅，录入省信用信息公共平台，进行信用惩戒。\n 内蒙古自治区要求，婚姻登记失信人将录入自治区社会信用信息平台，并将通过自治区民政厅网站和“信用内蒙古”网向社会公布，信息公布期限一般为3年，期限届满的，相关信息记录予以删除。\n责任编辑：张岩 \n", "title": "从央行到公安部多部门出手 已婚未婚的人都注意", "keywords": ["婚姻登记", 0.3333333333333333, "当事人", 0.20833333333333334, "自治区", 0.125, "中华人民共和国", 0.08333333333333333, "公安部", 0.08333333333333333, "民政部门", 0.08333333333333333, "故意隐瞒", 0.08333333333333333], "jump": "http://news.sina.com.cn/c/nd/2018-04-02/doc-ifysvuvq4342944.shtml"},{"content": " 原标题：贵州副省长王晓光深夜落马 通报三处变化有深意\n 4月1日23时，“贵州省委原常委、副省长王晓光涉嫌严重违纪违法，目前正接受纪律审查和监察调查”的消息一经本网发布，立即引发舆论关注。这是监察法实施，国家监委组建并与中央纪委合署办公后首次发布中管干部接受纪律审查和监察调查信息。\n 与之前的通报相比，本次通报有三处重大变化。消息源从中央纪委变为中央纪委国家监委；从“涉嫌严重违纪”变为“涉嫌严重违纪违法”；从“接受组织审查”变为“接受纪律审查和监察调查”。措辞之变折射了从中央纪委到中央纪委国家监委的职能转变，体现了党的纪律检查和国家监察的有机统一。\n 各级纪委监委在党委的统一决策、统一指挥下开展工作，履行纪律检查和国家监察两项职能，既是执纪机关又是执法机关，既履行党章规定的监督执纪问责职责，又履行宪法、监察法规定的监督调查处置职责。纪委监委合署办公能够有效破解反腐败体制机制不畅、资源力量分散的困境，通过整合行政监察、预防腐败和检察机关查处贪污贿赂、失职渎职、预防职务犯罪机构和人员，使反腐败的工作力量更加集中、配置更加合理。与此同时，反腐败手段措施更加集中统一，纪委执纪审查实践中运用的手段和法律法规规定的调查措施结合起来，使监察手段更加丰富、多元，为加强对所有行使公权力的公职人员的监督、实现国家监察全面覆盖、深入开展反腐败工作、推进国家治理体系和治理能力现代化提供了有力保障。\n 当前，反腐败斗争形势依然严峻复杂，特别是政治问题和经济问题交织、区域性腐败和领域性腐败交织、用人腐败和用权腐败交织、“围猎”和甘于被“围猎”交织等问题依然突出，全面从严治党依然任重道远。必须坚持无禁区、全覆盖、零容忍，坚持重遏制、强高压、长震慑，坚持受贿行贿一起查，持续强化不敢、知止氛围。国家监委揭牌10天后即有中管干部接受纪律审查和监察调查，再次表明党中央巩固压倒性态势、夺取压倒性胜利的决心坚如磐石。目前，国家、省、市、县四级监察委员会已经全部组建，实现纪委监委合署办公，构建起党统一领导下的反腐败工作机制。各级纪检监察机关要全面履行党章党规和宪法、监察法等赋予的职责，加强对党员干部和所有行使公权力的公职人员的监督，深入开展反腐败工作，不断推动制度优势转化为治理效能，实现新时代纪检监察工作整体性提升，巩固发展已经形成的反腐败压倒性态势，进一步赢得党心民心，厚植党执政的政治基础，以不懈努力换来海晏河清、朗朗乾坤。\n 王晓光简历\n 王晓光，男，汉族，1961年10月出生，山东巨野人，1984年8月参加工作，1986年6月加入中国共产党，在职研究生学历，管理学硕士。\n 1980.09 贵阳师范学院体育系体育专业学习\n 1984.08 贵州省贵阳市警察学校教师（其间：1986.09-1987.07西南政法学院法律系进修）\n 1990.01 贵州省贵阳市公安局行政科副科长\n 1991.06 先后任贵州省贵阳市纪委办公室干部、副主任（正科级）\n 1993.03 先后任贵州省贵阳市纪委党风廉政建设办公室副主任、主任\n 1995.04 贵州省贵阳市委办公厅副县级秘书\n （1993.09-1996.06贵州省委党校经济管理专业学习）\n 1996.08 贵州省贵阳市乌当区副区长\n 1998.02 贵州省贵阳市乌当区委副书记\n 1998.12 贵州省贵阳市乌当区委副书记、副区长、代区长\n 1999.03 贵州省贵阳市乌当区委副书记、区长\n 2001.02 贵州省贵阳市乌当区委书记，贵阳高新技术产业开发区党工委委员、管委会副主任\n （1999.09-2001.12中国地质大学人文与经济管理学院管理科学与工程专业学习）\n 2002.11 贵州省贵阳市副市长，乌当区委书记，贵阳高新技术产业开发区党工委委员、管委会副主任\n 2003.01 贵州省贵阳市副市长，贵阳高新技术产业开发区党工委委员、管委会副主任\n 2003.03 贵州省贵阳市副市长，市教育局党委书记，贵阳高新技术产业开发区党工委委员、管委会副主任\n 2003.05 贵州省贵阳市副市长，市教育局党委书记\n 2004.03 贵州省贵阳市副市长\n 2004.08 贵州省贵阳市委常委、秘书长\n 2006.11 贵州省遵义市委常委、副市长（分管市政府常务工作）\n 2008.05 贵州省遵义市委副书记、副市长、代市长\n 2009.02 贵州省遵义市委副书记、市长\n 2011.09 贵州省六盘水市委书记，水城军分区党委第一书记\n 2013.11 贵州省遵义市委书记\n 2013.12 贵州省遵义市委书记，遵义军分区党委第一书记\n 2014.04 贵州省委常委，遵义市委书记，遵义军分区党委第一书记\n 2017.05 贵州省委常委，省政府党组成员\n 2017.06 贵州省委常委，省政府党组成员、副省长\n 2018.01 贵州省委常委\n 十一届、十二届贵州省委委员。（简历摘自人民网）\n （来源：中央纪委国家监委网站）\n", "title": "贵州副省长王晓光深夜落马 通报三处变化有深意", "keywords": ["贵州省", 0.36764705882352944, "贵阳市", 0.19117647058823528, "中央纪委", 0.1323529411764706, "副市长", 0.10294117647058823, "反腐败", 0.08823529411764706, "省委常委", 0.058823529411764705, "王晓光", 0.058823529411764705], "jump": "http://news.sina.com.cn/c/zs/2018-04-02/doc-ifysvuvq4442330.shtml"},{"content": "天宫一号再入大气层没有造成任何损害吗?中方回应\n 原标题：2018年4月2日外交部发言人耿爽主持例行记者会\n 问：中国政府今天宣布天宫一号再入大气层，再入落区位于南太平洋，一些外国天文学家称它很可能落在法属塔希提岛附近，你是否知道天宫一号的残骸具体落在南太平洋的哪个位置？\n 答：中国载人航天工程办公室今天已经发布了消息，相信你已经看到了。在他们发布的消息之外，我没有进一步的细节可以向你提供。\n 这里我想补充强调，中方始终高度重视天宫一号再入大气层，一直按照国际公约和国际惯例，本着高度负责的精神处理此事。中方多次向联合国外空司通报有关情况，保持信息公开透明。\n 问：据今日上午消息，哥斯达黎加执政党公民行动党候选人卡洛斯・阿尔瓦拉多赢得总统选举。中方对此有何评论？\n 答：我们注意到哥斯达黎加最高选举法院已经宣布公民行动党候选人卡洛斯・阿尔瓦拉多当选总统。作为哥斯达黎加的好朋友、好伙伴，中方对阿尔瓦拉多先生表示热烈祝贺。相信在他领导下，哥斯达黎加政府和人民将在国家发展事业中不断取得新成就。\n 中方愿同哥方一道，持续深化各领域友好合作，推动中哥平等互信、合作共赢的战略伙伴关系不断向前发展。\n 问：关于天宫一号再入大气层，中方是否已确认其碎片落入南太平洋海域？或是否已确认所有器件都在再入大气层过程中烧毁？\n 答：我刚才在回答提问时已经说过了，中国载人航天工程办公室发布了有关消息。我可以再介绍一下，据中方有关部门监测分析，天宫一号目标飞行器已于北京时间4月2日上午8时15分左右再入大气层，再入地点位于南太平洋中部区域，绝大部分器件在再入大气层过程中烧蚀销毁。这个表述应该是相当明确的。据我了解，目前没有发现对地面造成损害。\n 追问：我可以理解为目前中方已经确认没有造成任何损害吗？\n 答：我可以再重复一遍，据我了解，目前未发现有对地面造成损害。\n 问：上周，美国佛罗里达州警方公布了一起关于中国留学生的案件。该留学生是一名26岁的中国公民。警方表示，他在2月初因签证问题被拘留，移民局认为其违反相关法律，将被驱逐出境。警方又表示，其被驱逐出境原因是他在美国购买2支半自动步枪和子弹，且形迹可疑，所以被同学上报。你是否了解此案？是否对其提供了领事保护？对警方公布的情况有何回应？\n 答：我不了解你说的具体情况，可以会后帮你询问一下。\n 外交部将于4月3日（星期二）上午9：00在新闻发布厅（南楼蓝厅）举行中外媒体吹风会，请国务委员兼外交部长王毅介绍博鳌亚洲论坛2018年年会有关情况，欢迎大家参加。明天下午的记者会正常举行。\n", "title": "天宫一号再入大气层没有造成损害吗?中方回应", "keywords": ["南太平洋", 0.25806451612903225, "大气层", 0.22580645161290322, "天宫", 0.16129032258064516, "外交部", 0.0967741935483871, "哥斯达黎加", 0.0967741935483871, "我可以", 0.0967741935483871, "佛罗里达州", 0.06451612903225806], "jump": "http://news.sina.com.cn/o/2018-04-02/doc-ifysvuvq4273199.shtml"},{"content": " 原标题 中国禁收洋垃圾后：韩国垃圾成山 还有人打起来了\n 海外网4月2日电 去年7月，中国政府宣布，为了解决国内的污染问题，2018年1月起开始禁止从国外进口24种“洋垃圾”，包括生活来源废塑料、钒渣、未经分拣的废纸和废纺织原料等高污染固体废物。\n2日上午，韩国光州垃圾场中，未处理的回收垃圾堆成山\n 禁令一出，许多国家直呼“吃不消”。而在地狭人稠的韩国，由此引发的“垃圾骚乱”可谓相对严重。光州的垃圾场中，未处理的垃圾堆成了山；在京畿道金浦市，还有居民因为被阻止丢弃塑料垃圾，当场暴打保安……种种问题，迫使韩国政府采取措施加以应对。\n1日上午，首尔市龙山一小区，塑料垃圾被成堆弃置\n 据韩联社报道，中国拒收“洋垃圾”后，韩国首都圈（首尔、仁川、京畿道）的绝大部分垃圾清运、分类公司以无利可图为由，宣布从本月起，不再回收PET塑料瓶、白色聚苯乙烯餐盒，这一举动，让那些跟他们签订垃圾回收协议的小区遭了殃。\n2日上午，华城市某小区堆积的塑料废品\n “在这样下去，小区就变成垃圾场了！”发出这一感慨的，是位于京畿道华城市某小区的居民。自从塑料垃圾没有公司接手后，小区的回收站里，就被各式各样的塑料废品霸占了。\n 这让小区里的1200多位居民都很心烦。当然，最头疼的是物业管理员。截至2日上午，物业给垃圾清运公司打了好几个电话，试图让对方把塑料垃圾运走，却都被拒绝。“只能先放着，没有啥办法。”管理员无奈地表示。\n 在靠近三八线的京畿道坡州市，“垃圾骚乱”也在持续。当地一所小区的垃圾回收站里，堆满了运不出去的洗护用品、水桶等塑料垃圾。\n韩国一小区贴出告示，“今天开始，不收塑料垃圾”\n 面对不知道何时才能被清理的垃圾山，有的小区选择禁止居民投放塑料废品，结果引发的是物业和居民之间的矛盾。\n 4月1日，京畿道金浦市一处小区内，70岁高龄的一位居民，执意要丢弃塑料垃圾，不料与前来劝阻的66岁保安发生口角。醉酒的他，径直朝保安的脸上挥了几拳。结果，保安被打成重伤送院，施暴者则遭到警方立案。\n2日下午，韩国环境部官员在京畿道光明市一小区视察\n 持续的“垃圾骚乱”，终于让韩国政府坐不住了。据韩联社报道，2日下午，韩国环境部表示，与垃圾清运行业协商决定，首尔市、仁川市、京畿道的所有48家公司今起照常回收废弃的饮料瓶、发泡餐盒等塑料垃圾。\n 报道说，为避免酿成垃圾泛滥危机，环境部向行业充分说明针对可回收塑料垃圾的补贴政策后，促成其与各社区续订垃圾清运协议。环境部将检查并纠正非法拒收垃圾的行为。\n 韩国环境部还表示，会设法提振因出口受阻、价格下跌而萎缩的垃圾回收市场，并倡导文明环保垃圾分类降低回收成本。\n 消息一出，韩国网友纷纷表示肯定。有网友说，“在这件事上，没有必要责备中国。塑料污染在世界哪里都是个问题。韩国应该以此为契机，切实做好垃圾分类工作。”还有网友建议，“应该减少过度包装和一次性用品，培养爱护环境的市民意识。”\n 3月26日，中国外交部新闻发言人华春莹在记者会上就“洋垃圾”相关的提问表示，禁止“洋垃圾”入境、推进固体废物进口制度管理改革，是中国政府贯彻落实新发展理念、着力改善生态环境质量、保障国家生态安全和人民群众健康的一个重大举措，这也是中国政府根据国际法所享有的权利，得到广大中国人民的坚决支持。\n责任编辑：张岩 \n", "title": "中国禁收洋垃圾 韩国垃圾成山", "keywords": ["京畿道", 0.3888888888888889, "韩国", 0.16666666666666666, "金浦市", 0.1111111111111111, "垃圾回收", 0.08333333333333333, "中国", 0.08333333333333333, "华城市", 0.08333333333333333, "韩国环境部", 0.08333333333333333], "jump": "http://news.sina.com.cn/c/nd/2018-04-02/doc-ifysvuvq4332696.shtml"},{"content": "黑猫投诉-新浪旗下消费者服务平台\n首页\n法规\n0消息\n注册\n登录\n满洲里教育2018-04-02\n京东“沙Y加烨专卖店”存在消费欺诈行为，要求依法3倍赔偿，退还货款\n我于2018年3月30日在京东“沙Y加烨专卖店”购买沙驰正装男鞋一双。收到货物后发现随商品附带的“产品合格证”所标出厂日期为2015年7月20日。并将此事反应给专卖店客服人员，给出的答复意见，商家用“仓库人员把新的和老的合格证放错”等解释拒不承认其消费欺诈行为。 1.根据常识，产品合格证应该由产品生产企业在出厂时检验合...\n[投诉对象]京东客服\n[投诉要求]要求京东商城和第三方卖家对欺诈消费行为依法对消费者进行3倍赔偿，退还货款。\n匿名2018-04-02\n中国联通霸王条款恢复实名制号码\n本人实名制号码在没有通知到我本人的情况下，单方面进行了销号处理。申请恢复时，营业厅工作人员要求提高套餐金额，并预存360元靓号费。\n[投诉对象]中国联通\n[投诉要求]恢复本人号码原套餐使用\n匿名2018-04-02\n套餐乱扣费，多扣费，私自开通不需要的业务\n2月办理了移动宽带，然后营业厅说58一个月初装240费咨询副卡需要充值50宽带前两个月免费，我说行。需要手机号，我说装宽带不是有固定电话吗？他说没有。必须移动手机号。我也没有移动号啊。办就办吧。问了一下有没有副卡。他说可以两张卡。问是不是一个套餐，他说他。那就办吧。拍照，身份证，签字。第一下卡完事。第二...\n[投诉对象]中国移动10086\n[投诉要求]撤销违法清算行为\n手机用户26721643372018-04-02\n快递收到空盒，要求购物损失\n 我在淘宝网广州百济新特药连锁有限公司买了三盒法斯通酮洛芬凝胶，3月1日下午快递送到，当时让我看包装完好，就让我扫码付款，付款后快递员就走了，当时就打开盒子，发现里面没有药膏，立即电话联系刚送货的快递员，他让我和发件公司联系。 和商家联系，让我拍照，说要查库房视频，第二天回复装货没有...\n[投诉对象]圆通速递\n[投诉要求]快递收到空盒，要求赔偿损失\n匿名2018-04-02\n苏宁易购隐瞒事实真相，欺诈客户，变向绑定销售产品。\n 2018年03月08日，我在苏宁易购深圳南山门店（线下）购买OPPO R11PLUS手机一台，价格3299元。当时销售人员跟我说你购机付3299元后，会送200元话费。并让我登记了手机号码。 我付了3299元后，发现苏宁易购给我开具的发票只有3099元，另外200元购买的是一张“自提销售售货单”。售货单载明：“99元/24个月电信购机送费合...\n[投诉对象]深圳市苏宁云商销售有限公司\n[投诉要求]要求退回200元\nJz凉拌粉2018-04-02\n怀化市鹤城区河西圆通派件太慢\n快递3月29号就到了怀化鹤城区河西了，然后快递显示在派件，但是一直到4月2号都没有派送到，留的快递员电话13888888888，一看就是虚假号码，打电话投诉后，依然没有进行派件！！！\n[投诉对象]圆通速递\n[投诉要求]河西派件太慢了，需要快递点及时派件\n匿名2018-04-02\n电脑使用异常返厂维修后，未出具检测维修报告\n本人于2016年11月21日，京东商城微软官方自营旗舰店购买微软（Microsoft）Surface Pro 4平板电脑，使用过程中屏幕出现抖动现象，无法使用，于2018年3月返工，3月底工厂寄回。经使用暂时未出现屏幕抖动现象，在此过程中微软没有说明屏幕抖动发生的原因，也没有提供检测维修报告。\n[投诉对象]微软\n[投诉要求]要求出具产品检测维修报告\n匿名2018-04-02\n京东店大欺客！冰箱外观损坏，只因做了签收，就不给退换货\n本人3月1日在京东网购买自营西门子冰箱型号（西门子（SIEMENS） BCD-610W(KA92NV02TI) 610升）一台，于3月31日收到冰箱，现场由送货人员开箱，然后签收，由于本人疏忽，未认真检查，等送货人员走后发现冰箱外观要较大的损坏，后联系京东客服，京东客服说安排西门子人员上门检测。4月1日，西门子人员上门检测结果说外包装...\n[投诉对象]京东客服\n[投诉要求]要求换货\n匿名2018-04-02\n小米公司的红米note5手机虚假宣传！！！\n本人于3月23号在小米官网买了一台红米note5手机，收到货之后才发现小米官方涉嫌虚假宣传（红米note5明明不支持4G+，但是官网参数介绍却说支持），于是就开始了维权之路，刚开始小米拒不承认虚假宣传，但是当天下午却偷改了官网参数文案，后来客服人员又说确实不支持电信4G+，目前有几百人维权，但是小米给的赔偿方案却区...\n[投诉对象]小米客服那些事\n[投诉要求]退一赔三\n不暴躁的郭小妹2018-04-02\n小米天猫客服回答问题避重就轻，预约安装迟迟不回复进度\n3月21日19:23签收从小米天猫购买的厨下式净水器； 3月21日23:11联系小米天猫客服反馈需要预约安装净水器，客服告知是刚签收，需要等待24小时之后联系； 3月22日17:29联系小米天猫客服反馈需要预约安装净水器，客服告知系统故障，需要等待，提问什么时候能处理好，未正面回答，只告知会尽快，建议明早来访； 3月22日23:11...\n[投诉对象]小米客服那些事\n[投诉要求]小米天猫客服回答安装过程中的问题\n金牛座程先森2018-04-02\n投诉小米售后以翻新机当做新机给用户更换\n手机在2017年4月30号完成换机。但是小米售后系统显示，三包显示时间为2017年3月13号。弄虚作假\n[投诉对象]小米客服那些事\n[投诉要求]要求更换新机，说明情况\n匿名2018-04-02\n国际航班确认出票后却擅自更改航班，明确要求非自愿退票后又擅自改签并引致损失。\n3月9日通过去哪儿APP订票，稍后即确认出票成功；随后收到返程客票行程单； 3月10日被通知去程航班由于航司原因被改动； 3月11日首次联络客服，表示不能接受航班变动，要求恢复或者改签，客服承诺12小时给与答复；9个小时后答复说无法改回原航班，多次沟通未果后，只得申请非自愿退票；在明确申请非自愿退票后大约2个小时...\n[投诉对象]去哪儿网客服\n[投诉要求]全款退票并对引致损失进行合理赔偿\nlq198601212018-04-02\n当当网系统显示交易失败，实际上已交易成功，无法开具电子发票，欺诈消费者\n今年3月30日， 我在当当网购买两笔自营图书， 快递货到付款，实际已交易完成。订单号：36275284039、36275295909。发货公司为当当天津市武清区大王古庄镇京滨工业园民旺。 目前，两笔订单一直显示交易失败状态 ，致使我无法打印电子明细发票， 经与当当客服人员多达20次以上通话沟通 ，最终给我的处理结果是：两笔订...\n[投诉对象]当当\n[投诉要求]当当网立即退款 \nGODDsw2018-04-02\n无良淘宝卖家\n卖家产品有质量问题，导致皮肤溃烂，不解决问题推卸责\n[投诉对象]阿里客服\n[投诉要求]严惩最好把店铺关了\n江湖Q依旧是那个江湖J2018-04-02\n摩拜退我押金\n不能退回押金！点击“退回押金”就会自动返回原界面，人工服务一直忙碌无法接通！\n[投诉对象]摩拜单车mobike\n[投诉要求]退还押金\n匿名2018-04-02\n小宝卡从办理到现在该免流的软件至今未免流，询问客服，至今未解决\n从2018年3月25号激活小宝卡至今，该免流的软件淘宝，微博等至今未免流，去微信询问客服三次，一拖再拖，只说加急办理，但至今未收到任何回复或者反馈，客服只是摆设，重复几句话，加急办理没有任何成效。\n[投诉对象]中国联通\n[投诉要求]帮我尽快解决不能免流的问题\n济宁草根小生2018-04-02\n链克钱包注册不认证，备份不提示并备份空邮件，致使虚拟财产丢失\n2月14日在京东购买了深圳网心科技有限公司玩客云，后来又买了一台，一个多月积攒了199多个链克，都转移到链克钱包里面了，前两天我的链克钱包莫名其妙没有了，之前也备份了，邮箱也备份了，但是不知道备份到哪里了，邮箱备份显示一个空邮件。请问软件应用设计不合理，备份时风险提示信息不明显，已经备份了，其中邮件备...\n[投诉对象]玩客云\n[投诉要求]返还我的199个链克虚拟财产\n匿名2018-04-02\n破壁机售后太差\n2016年双十一在淘宝奥克斯爱贝比专卖店买了一台型号XH-PB965的破壁机，至今使用次数不到三十次，2018年春节期间杯体内刀头开始松动泄露，2018年3月中旬打电话联系售后，售后说因为已过保修期，要自己送修并承担维修费用，在我同意后告知我已提交维修申请，等待系统派单，稍后短信通知我，然而在等待接近两周的时间我依旧...\n[投诉对象]奥克斯\n[投诉要求]告知售后维修点地址联系方式\n匿名2018-04-02\n讴歌MDX前挡风玻璃开裂4S店不予质保\n2016年曾至该讴歌4S店更换前挡风玻璃，2018年3月29日发现前挡右下角无故出现裂痕。2018年3月30日至讴歌4S店检查，拆开前挡风玻璃下的覆盖件胶条发现被胶条挡住的地方有一缺口，实际该处玻璃的正面及底边均无外伤，缺口在玻璃内侧，基本可以确定非车主责任，应该是当年还未安装好的时候这块玻璃的缺口就已存在，因为被覆...\n[投诉对象]ACURA上海讴歌汽车\n[投诉要求]免费更换前挡风玻璃并道歉\n用户56046828652018-04-02\n绝地求生无端封禁刚刚充值过一万8千元的游戏账号\n在2018年3月27到3月30号期间本人陆陆续续在绝地求生内购买了一万八千元的钥匙，并且一直没有上线玩游戏，就在4月一号那天，本人上线才玩了一局，还没有结束就被游戏踢下线，并且游戏永久封禁，本人可以保证没有开任何辅助类软件，可以提供视频证明，绝地求生此举严重损害了我作为一名消费者的权利，一万八，对我来说是一...\n[投诉对象]绝地求生\n[投诉要求]要求解封steam永久封禁或者退款一万8千元购买消费\n匿名2018-04-02\n中国联通霸王条款恢复实名制号码\n本人实名制号码在没有通知到我本人的情况下，单方面进行了销号处理。申请恢复时，营业厅工作人员要求提高套餐金额，并预存360元靓号费。\n[投诉对象]中国联通\n[投诉要求]恢复本人号码原套餐使用\n匿名2018-04-02\n京东店大欺客！冰箱外观损坏，只因做了签收，就不给退换货\n本人3月1日在京东网购买自营西门子冰箱型号（西门子（SIEMENS） BCD-610W(KA92NV02TI) 610升）一台，于3月31日收到冰箱，现场由送货人员开箱，然后签收，由于本人疏忽，未认真检查，等送货人员走后发现冰箱外观要较大的损坏，后联系京东客服，京东客服说安排西门子人员上门检测。4月1日，西门子人员上门检测结果说外包装...\n[投诉对象]京东客服\n[投诉要求]要求换货\nGODDsw2018-04-02\n无良淘宝卖家\n卖家产品有质量问题，导致皮肤溃烂，不解决问题推卸责\n[投诉对象]阿里客服\n[投诉要求]严惩最好把店铺关了\n匿名2018-04-02\n去哪儿网霸王条款\n近日，我提前一个月在去哪儿网上预订了一间酒店，因未注意填错时间，联系客服，被告知是不可取消，时间姓名身份证号等一切信息不允许修改，订单号：101474344260。在线旅游平台规定的“不可取消”规则，是排除了消费者解除和变更合同的权利，这种做法违反了消费者权益保护法和合同法相关规定，已构成霸王条款。这是出现在...\n[投诉对象]去哪儿网客服\n[投诉要求]允许修改\n鲁中小城2018-04-02\n闲鱼客服公开道歉并赔偿运费\n本人在闲鱼卖手机一部，客户收到后，以手机盒子磨损，充电器不是原装为由退货，手机充电器百分百原装，客服已鉴定，买家在本人发帖后直接拍下并付款，后来的聊天记录显示买家是专门做手机的，涉嫌恶意拍下，正常买手机的人谁会因为盒子有磨损而退货？在本人提交证据的情况下，闲鱼客服给全额退款，并没有本人之前提出的...\n[投诉对象]阿里客服\n[投诉要求]闲鱼客服公开道歉并赔偿运费\n匿名2018-04-02\n新电脑到货后开机即故障，7天无理由退换货宣传涉嫌虚假承诺 \n于2018年3月31日在京东商城的ThinkPad华南授权专卖店购买ThinkPad New S2 05CD 2018款 i7-8550U 一台，京东承诺7天无理由退换货。4月1日收到货后当天开机检查机器状况，必须按步骤注册激活，激活后即发现电脑有严重闪屏现象，当即联系卖家退换货。卖家第三方售后不接受退换货，声称开机激活后已不符合7天无理由退换条件...\n[投诉对象]京东客服\n[投诉要求]七天内正常退货，赔偿\n小麦笔记2018-04-01\n商家退货少退3块钱\n京东上买的iPad Air套，因为大小不合适，退款了。原价68买的，商家退货只退了65。属于欺诈消费者，要求十倍赔偿。\n[投诉对象]京东客服\n[投诉要求]要求十倍赔偿\n一只粉色的小猪佩奇2018-04-01\n京东客户购买信息和账户信息被泄露导致账号被盗付款却收不到任何商品\n2018年3月4号我在京东商城云流话费专营店购买商品共3515元，但是去充值发现只有物流单号却无任何商品。找到店主说我没有看到订单要求店主退还货款店主以虚拟商品为由拒绝，再找他就不回复。后查询IP地址登录信息发现我订单交易完成之后立马就有人登录我的帐号，除了京东店铺和京东内部人员没人知道我的具体交易完成时间...\n[投诉对象]京东客服\n[投诉要求]退还货款，京东全额赔付并赔礼道歉\n上虞鲜生2018-04-01\n爱奇艺在消费者毫不知情下自动扣费\n17年12月，我在支付宝上订购爱奇艺VIP会员服务，为期三个月到3月21日为止，而在3月22日，我的支付宝账单提示我说已自动续费三个月爱奇艺会员服务到18年6月，而对于这个自动续费事情我却毫不知情。 打给爱奇艺客服，客服说我在订购时选择了三个月的优惠价，选择优惠价页面下方就会有一行自动续费的条约，而且系统是默认...\n[投诉对象]爱奇艺小帮手\n[投诉要求]爱奇艺在用户毫不知情下自动扣费,我要求退还续费的金额\n匿名2018-04-01\n中国联通乱扣取流量费\n中国联通于2018年3月31日至2018年4月1日05时53分扣取本机流量费177.05元。于2018年3月28日00时08分本人使用了套餐外流量费30.42元。本人上班时间在公司一直用着Wi-Fi，回家也只是刷点朋友圈。且凌晨十二点多本人也已休息，2018年4月1日05时53分10010发信息告知停机，经查询显示是上网流量费。我就奇了怪了？？希望予以处理\n[投诉对象]中国联通\n[投诉要求]中国联通乱扣取流量费\n匿名2018-03-31\n支付押金后，ofo未到账，无法用车也无法退款\n在支付宝缴纳押金99元，但仍不断跳转缴纳押金界面。仍显示未缴纳押金。无法用车，无法退款。客服说系统优化要0-6小时到账。我下午1点多付的钱，到晚上11点还没到账。\n[投诉对象]ofo小黄车客服\n[投诉要求]在支付宝缴纳押金99元，但仍不断跳转缴纳押金界面。仍显示未缴纳押金。无法用车，无法退款\n匿名2018-03-31\n联通乱扣费并推卸责任\n2018年3.31日下午1:09分提示流量超了104MB扣10元（我的卡是蚂蚁宝卡，除了自带的4G流量外，每超出一G就自动扣10块），随后我看了20分钟优酷视频（优酷视频有个活动是3元免流量看视频，我办理了，并且我是优酷会员，免广告不存在广告收费）聊了会QQ 2018年3月31下午2:28分有提示超了并扣10元，我又看了10分钟，这时候只剩...\n[投诉对象]中国联通客服\n[投诉要求]1:赔偿流量费30元2:道歉\ncecelia不会再加油2018-03-31\n在支付宝缴纳押金99元2次，但无法用车，无法退款\n在支付宝缴纳押金99元2次，但仍不断跳转缴纳押金界面。用同一手机号下载登陆ofo客户端，显示未缴纳押金。无法用车，无法退款\n[投诉对象]ofo小黄车客服\n[投诉要求]在支付宝缴纳押金99元2次，但仍不断跳转缴纳押金界面。仍显示未缴纳押金。无法用车，无法退款\n匿名2018-03-31\n客服同意，售后擅自将商品退回并拒绝退货\n购买的2017iPad用于办公需求，使用后发现经常卡顿，影响效率，顾以此为由退货，京东客服同意退货并将商品发回，售后客服在未成功联系到我的情况下擅自拒绝退货，并将商品退回。\n[投诉对象]京东客服\n[投诉要求]产品使用不符合预期，要求退货\n不知道的还有多少2018-03-31\n快递不按照当天发货\n中通快递没有按照要求当天把快递邮寄走，第二天才邮寄，导致我无法在相应的时间收到快递里面的证件，让我损失3000人民币！也不道歉！631298211661快递单号，中通还把发快递的时间改了，我是27号中午12点这样让我爸爸把快递给中通的，可是中通当天没有给我发出去，第二天才发出去的，导致我没有按照时间收到证件，没办法...\n[投诉对象]中通官方微博\n[投诉要求]处罚快递公司2000\n牛腥鱼大猴儿啦嗨2018-03-31\n中国移动未提醒流量超额导致欠费\n3月30日11:21，收到10086短信提示剩余流量不足1G，3月31日8:03，收到短信显示已欠费7元，查询账单后发现移动数据费用超出29元，期间未收到任何短信提醒流量超额。 补交话费后，收到10086短信提醒流量安心包已使用300M，即已使用数据费30元（实际扣除29元）。\n[投诉对象]中国移动10086\n[投诉要求]退换因流量超额未提醒导致的超额话费29元\nFus_Wong2018-03-31\n中移动省内异地加入家庭短号网问题\n【多次投诉无门，问题无法解决】号码13423599230归属地茂名，为5字头家庭短号网主号，群内加主号共计7名成员，本人于2017年中后期（具体月份已忘记）多次邀请号码15099838788归属地为揭阳号码进我短号网一直不能成功，至今主号能查到所在短号网七名成员，未包含上述归属地为揭阳的号码（见图3），但通过该号码查询短号状...\n[投诉对象]中国移动10086\n[投诉要求]中移动处理问题，并退还因问题产生额外的费用\n54071599532018-03-29\n京东商城三方售卖三无伪劣商品\n 本人家里有4岁孩子就想买个厚点的地毯 见活动商家， 奢帝宣传此地毯 加密加厚 比普通地毯密度高2-3倍 毛高6厘米 不掉毛 等等就买了两条 到货后 为了干净就用吸尘器清理一下 因同时买了两块， 孩子高兴的在上面玩 刚打开吸尘器吸了2下 ，另一块上的孩子在地毯上蹦了几下 突然大哭起来 喊着脚疼 天呀孩子的脚被隔的出现...\n[投诉对象]京东客服\n[投诉要求]三无伪劣商品赔偿600 损失赔偿400\n小小小开心112018-03-29\n惠普传真机光纤线传真不稳定 京东不说明 坑消费者\n2月26号在京东买了惠普一体机M1216 传真10次里面有8次收发不了 事先以为是自己没安装好 打了惠普电话之后才知道是机器本身的原因 光纤线 传真不稳定 我们整个区域都是光纤线！ 才买20天的东西用不了！！也各种跟京东说明了 惠普厂家也说了这个是机器本身的原因 修不了 京东售后叫我返回京东修理 之前说的好好的 说修不了...\n[投诉对象]京东客服\n[投诉要求]在京东买了台惠普一体机 传真收发不了翻修 京东说产品没有问题 要我自己买单\n匿名2018-03-29\n5天物流未更新，打电话热线只让我等待\n3月21日由菜鸟包裹发起寄件，上门取件快递为天天。从深圳发往南京，物品为鞋子和围巾。3月24日到达南京鼓楼1分部后一直处于留仓扫描，给的回复是新成立分部不熟悉地址，没有快递人员派送。今天是3月29日，还未给我一个满意的答案，且物流还未更新最新的状态，也无人派送。我现在十分怀疑天天快递公司把我的快递弄丢了\n[投诉对象]天天快递官微\n[投诉要求]尽快送货\n最热投诉最新投诉已回复已完成\n草原9012017-10-10\n自如房屋甲醛超标\n1月26日，我通过链家自如租房，入住后身体出现了不适。因此我检测了房屋的甲醛指数，显示为3.0，这个指数已经超出国家规定的0.08，联系了自如管家后，但对方称国家标准…\n[投诉对象]链家自如\n[投诉要求]退还全部租金及中介费\n99\n108\n23\n还没有投诉，点击去发起投诉\n我要投诉\n正在加载...\n暂无更多\n我要投诉\n我的投诉单\n24小时有效投诉\n43\n累计有效投诉\n2862\n意见反馈留言板\n关注官方微博\n扫码关注微信\n官方邮箱：heimaotousu@vip.sina.com\n回到顶部\n", "title": "消费遇套路上黑猫投诉", "keywords": ["京东", 0.3333333333333333, "中国联通", 0.16666666666666666, "支付宝", 0.14583333333333334, "消费者", 0.09375, "我的", 0.09375, "京东商城", 0.09375, "小米", 0.07291666666666667], "jump": "http://tousu.sina.com.cn/"},{"content": " 原标题：收到不堪入目短信女子回拨过去，没想到牵出大秘密\n 最近，市民张女士突然收到了很多骚扰短信，内容脏话连篇，气得人直发抖。而张女士想根据号码拨打回去，问个究竟时，发现了更加令人奇怪的现象。\n 张女士说，从周二的下午开始，她的手机上就陆陆续续收到了不同的陌生号码，发来的辱骂短信，最初她以为是别人发错了，可没想到，情况愈演愈烈。\n 根据号码拨打过去，对方的回答令人吃惊。\n 电话那头是一位南京的机主，他表示，自己根本就不认识张女士，也从来没有给张女士发过这条短信，自己也是和张女士一样的受害者，正在接受各种陌生短信的辱骂。\n 而另一位接通电话的机主，同样表示不认识张女士，也没有给张女士发过短信，但对于自己接到的辱骂短信，他选择了回骂回去，在张女士收到的短信里，的确也夹杂着这样的质问，似乎张女士的手机号，也在给别人发着辱骂短信。\n 对于这个奇怪的现象，专业网络工程师表示，张女士等人的手机，可能是被恶意软件操控了。\n 也就是说，这些看上去来自全国各地的号码，其实可能都是在同一台电脑上发出的，一只无形的手，以各个机主的名义互相发送辱骂短信，引导机主们互相对骂，或许是个恶意十足的恶作剧。\n 专家表示，这类辱骂短信，不像“呼死你”一样导致手机无法使用，一些手机安全软件，也能一定程度上对这种恶意短信进行识别，机主可以安装进行拦截。\n 遇到类似的情况\n 大可不必理会\n 最好不要回骂\n 避免引发循环\n 在给手机安装软件时\n 一定要注意查看授权权限\n 以免被恶意软件操控\n 来源：新闻晨报\n责任编辑：张玉 \n", "title": "女子收骚扰短信内容不堪入目 回拨过去牵出大秘密", "keywords": ["工程师", 0.14285714285714285, "手机号", 0.14285714285714285, "张玉", 0.14285714285714285, "一定要", 0.14285714285714285, "就是说", 0.14285714285714285, "或许是", 0.14285714285714285, "全国各地", 0.14285714285714285], "jump": "http://news.sina.com.cn/s/wh/2018-04-02/doc-ifysvkry8669917.shtml"},{"content": "新浪新闻视频\n设为书签 Ctrl+D将本页面保存为书签，全面了解最新资讯，方便快捷。您也可下载桌面快捷方式。点击下载| 新闻首页| 视频首页| 新浪首页| 导航\n登录\n今日重磅\n最现场\n观天下\n大事件\n更多\n按住此条可拖动\n暂无数据 评论 分享\n一键转发到\n分享给站外好友\n您使用的浏览器不支持直接复制的功能，建议使用Ctrl+C或者右键全选进行地址复制\n您已经复制成功，快去分享给小伙伴吧\n正在播放 \"钢铁侠\"小唐尼为慈善发起“泥坑挑战\n 为呼吁大家为患有罕见疾病ROHHAD的孩子们捐款，“钢铁侠”扮演者小罗伯特・唐尼在社交媒体发起“泥坑挑战”。游戏规则为：在... \n03月29日 09:36\n播放:| 评论|分享\n正在播放 篮球神射手！菲律宾奶奶玩篮球机 一分钟投进一百\n 菲律宾这名“祖母级射手”就打破这个框框。她日前玩篮球机时，神乎奇技地于一分多钟的时间内，投球100下，老而弥坚。 59... \n03月28日 08:10\n播放:| 评论|分享\n正在播放 熊妈妈“拳手”上身 趁女儿不注意一拳KO\n 日本W友日前在推特分享有趣的游镉捌，主角是日本熊本市又参@一游锩餍牵厚R硇苣概Mako跟Mane。平常就喜g在一... \n03月27日 13:49\n播放:| 评论|分享\n正在播放 英国一台笔记本夜间爆炸 整间办公室被烧毁\n 近日，一台惠普笔记本在夜间充电时突然爆炸，导致英国一公司办公室被烧毁。英国莱奇沃思一家塑料制造公司的安全摄像头，纪录... \n03月27日 12:37\n播放:| 评论|分享\n正在播放 美店铺推出“24k纯金冰淇淋”\n 这家冰淇淋店位于迪士尼乐园附近，它创造出了一种神奇的体验，即用可食用的黄金做出一款特别的美食。这款闪亮的美食以预先撒... \n03月27日 11:23\n播放:| 评论|分享\n正在播放 猫头鹰婚礼现场送完婚戒突施袭 伴郎被吓倒地双脚\n 英国上周六（24日）的一场婚礼，安排了一只猫头鹰送戒指，但猫头鹰飞到伴郎的臂上后，即转移攻击另一名伴郎令他倒地后双脚朝... \n03月27日 07:24\n播放:| 评论|分享\n正在播放 印度一笨贼头戴透明塑料袋遮脸 容貌清晰可见还留\n 印度一名笨贼日前打劫时，穿上其“国王的新衣”，把一个透明胶袋套在头上，容貌清晰可见，然后再走入店铺行劫。闭路电视清楚... \n03月27日 07:50\n播放:| 评论|分享\n更多>>\n看情况吧！川普佛系回避问题\n狡猾！狐狸现身市区 趁人不注意偷走钱包\n一周视频排行\n加载失败，请重新加载！\n关  闭\n", "title": "鬼畜！川普佛系回避问题：看情况吧！", "keywords": ["钢铁侠", 0.25, "印度", 0.16666666666666666, "英国", 0.16666666666666666, "清晰可见", 0.16666666666666666, "小伙伴", 0.08333333333333333, "大事件", 0.08333333333333333, "新浪首页", 0.08333333333333333], "jump": "http://news.sina.com.cn/zxt/#255729987"},{"content": " 据新华社电 （记者周雪婷、陈寂）广深港高速铁路香港段从4月1日起进入试运行。试运行期间，内地铁路部门与香港铁路有限公司（港铁）每日将安排多趟高速动车组往返于广州南站、深圳北站、深圳福田站和香港西九龙站之间。\n 港铁发言人对记者表示，在新线开通前的试运行阶段，港铁会进行一系列测试，包括车站控制系统测试及信号系统测试等。因动车还需驶往内地段，所以港铁还将就此进行各项演习，以确保动车开通时能安全顺畅地运作。\n 广深港高铁北起广东省广州市，经东莞、深圳到香港，全长约140公里，设广州南、庆盛、虎门、光明、深圳北、福田、西九龙站等7个车站。其中，广深港高铁香港段全长26公里，沿途不设站，终点为西九龙站，目前主要工程已竣工，计划待各方面达到开通条件后，于今年年内开通运营。\n 根据香港特区政府与中国铁路总公司之前签署的备忘录，广深港高铁香港段开通初期，每日计划开行127对列车，其中短途列车114对，长途列车13对。\n 广深港高铁广州南至深圳北段已于2011年12月通车；深圳北至福田段已于2015年12月通车。目前，广深港高铁广深段（含福田段）运营时速300公里，开行高速动车组列车130对，日均发送旅客14.3万人次。截至2018年3月底，广深港高铁广深段（含福田段）已累计发送旅客1.84亿人次，是中国最繁忙的铁路线路之一。\n", "title": "广深港高铁香港段试运行 初期每日计划开行127对列车", "keywords": ["深圳", 0.18181818181818182, "香港", 0.18181818181818182, "港铁", 0.18181818181818182, "试运行", 0.13636363636363635, "福田段", 0.13636363636363635, "动车组", 0.09090909090909091, "西九龙站", 0.09090909090909091], "jump": "http://gd.sina.com.cn/news/b/2018-04-02/detail-ifysvkcm4739437.shtml"},{"content": " 重磅！31个部门联手，假结婚、假离婚从此后露头就打！\n 来源：法制日报\n 为了买房，假离婚！\n 为了贷款，假结婚！\n 近些年，婚姻登记也逐渐成了失信的重灾区！\n 但是这次，国家终于出手了！\n 婚姻登记严重失信者，将面临以下多项联合惩戒！\n 近日，国家发改委等多部门联合签署了《关于对婚姻登记严重失信当事人开展联合惩戒的合作备忘录》，联合惩戒对象为婚姻登记严重失信当事人。婚姻登记严重失信当事人将面临14项联合惩戒措施。\n 此前已有贵州、上海、湖北等多省份建立婚姻登记失信“黑名单”，当事人在申请救助、银行贷款、乘坐飞机高铁等多方面受到影响和限制。\n 近年来，因为各种原因，婚姻登记也成了失信的重灾区。例如：为了房产、贷款等事宜，伪造结婚证、离婚证等证件、证明，或者带着伪造、变造的证件、证明去办理结婚、离婚。为此，国家发改委联合31部门联合签署了《关于对婚姻登记严重失信当事人开展联合惩戒的合作备忘录》。《备忘录》指出，当事人有以下行为之一的，由民政部门列入严重失信名单：使用伪造、变造或者冒用他人身份证件、户口簿、无配偶证明及其他证件、证明材料的；作无配偶、无直系亲属关系、无三代以内旁系血亲等虚假声明的；故意隐瞒对方无民事行为能力或限制民事行为能力状况，严重损害对方合法权益的；其他严重违反《中华人民共和国婚姻法》和《婚姻登记条例》行为的。\n 那么，婚姻登记领域失信当事人将得到哪些惩戒呢？《备忘录》显示，对于婚姻登记严重失信当事人，将限制招录（聘）为国家公职人员，限制登记为事业单位法定代表人，限制参评道德模范等荣誉，限制参与相关行业的评先、评优。\n 同时，《备忘录》还明确了联合惩戒措施相关依据以及实施单位。\n 据了解，所谓婚姻登记严重失信，是指在结婚或离婚登记过程中，为了达到某种目的，采取欺骗手段，利用假名字、假身份证或冒用他人名字等进行婚姻登记，致使婚姻登记信息失真虚假。\n 近两年，已有多地展开了相关工作。例如：贵州省将建立婚姻登记严重失信人员信用记录制度，并与全国征信系统联网。届时，将婚登失信当事人录入该系统，当事人可能在申请救助、银行贷款、乘坐民航班机和高铁动车组等多方面都会受到影响和限制。\n 上海则是依法依规限制行政许可、限制市场准入、限制申请财政性资金项目、限制参与公共资源交易活动、限制担任法定代表人和董事、监事、高级管理人员等惩戒措施。例如，将信用信息核查纳入新能源汽车购买使用领域，有逃票、从事非法客运等失信信息的个人以及信用状况不佳的单位用户，将不得购买新能源汽车，也无法申领免费牌照。\n 湖北省要求，当发现婚姻申请人有失信行为时，要立即中止办理相关业务，并整理形成婚姻登记失信行为信息记录，与相关档案资料一起直接报送至省民政厅，录入省信用信息公共平台，进行信用惩戒。\n 内蒙古自治区要求，婚姻登记失信人将录入自治区社会信用信息平台，并将通过自治区民政厅网站和“信用内蒙古”网向社会公布，信息公布期限一般为3年，期限届满的，相关信息记录予以删除。\n 印发《关于对婚姻登记严重失信当事人开展\n 联合惩戒的合作备忘录》的通知\n 发改财金〔2018〕342号\n 各省、自治区、直辖市、新疆生产建设兵团有关部门、机构：\n 为深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，落实《中华人民共和国婚姻法》《婚姻登记条例》等法律法规精神以及《国务院关于印发社会信用体系建设规划纲要（2014-2020年）的通知》（国发〔2014〕21号）、《国务院关于建立完善守信联合激励和失信联合惩戒制度加快推进社会诚信建设的指导意见》（国发〔2016〕33号）、《国家发展改革委 人民银行关于加强和规范守信联合激励和失信联合惩戒对象名单管理工作的指导意见》（发改财金规〔2017〕1798号）等文件要求，加快推进婚姻登记领域信用体系建设，加大对婚姻登记领域严重失信行为的惩戒力度，促进婚姻家庭和谐稳定，加快推进社会信用体系建设，国家发展改革委、人民银行、民政部、中央组织部、中央宣传部、中央编办、中央文明办、最高人民法院、教育部、工业和信息化部、公安部、司法部、财政部、人力资源社会保障部、商务部、卫生计生委、审计署、国资委、海关总署、税务总局、工商总局、质检总局、新闻出版广电总局、统计局、旅游局、银监会、证监会、保监会、国家公务员局、共青团中央、全国妇联等部门联合签署了《关于对婚姻登记严重失信当事人开展联合惩戒的合作备忘录》。现印发给你们，请认真贯彻执行。\n 附件：关于对婚姻登记严重失信当事人开展联合惩戒的合作备忘录\n 国家发展改革委\n 人民银行\n 民政部\n 中央组织部\n 中央宣传部\n 中央编办\n 中央文明办\n 最高人民法院\n 教育部\n 工业和信息化部\n 公安部\n 司法部\n 财政部\n 人力资源社会保障部\n 商务部\n 卫生计生委\n 审计署\n 国资委\n 海关总署\n 税务总局\n 工商总局\n 质检总局\n 新闻出版广电局\n 统计局\n 旅游局\n 银监会\n 证监会\n 保监会\n 国家公务员局\n 共青团中央\n 全国妇联\n 2018年2月26日\n", "title": "央行等出手！为买房贷款假结婚假离婚露头就打", "keywords": ["婚姻登记", 0.32653061224489793, "当事人", 0.1836734693877551, "备忘录", 0.12244897959183673, "人民银行", 0.12244897959183673, "民政部", 0.08163265306122448, "合作备忘录", 0.08163265306122448, "旅游局", 0.08163265306122448], "jump": "http://finance.sina.com.cn/china/gncj/2018-04-02/doc-ifysvkxu6297241.shtml"},{"content": "中美贸易摩擦升级 中国为何选在4月1日半夜重拳反击?\n 中美贸易摩擦升级！中国为何选在4月1日半夜重拳反击？\n 4月1日半夜，中国宣布对自美进口的128项产品加征15%或25%关税。针对美国此前对进口钢铁和铝产品加征关税的回击，正式落地。\n 商务部新闻发言人2日早晨对这事的回应，短短500多字，信息量很大。\n 为什么是1日半夜？\n 这要从3月8日说起。当时，美国总统特朗普签署公告，认定进口钢铁和铝产品威胁美国国家安全，决定于3月23日起，对进口钢铁和铝产品加征关税（即232措施）。\n 3月23日，商务部发布了针对美国进口钢铁和铝232措施的中止减让产品清单，并征求公众意见。3月31日，评论期结束。\n 商务部新闻发言人透露，评论期间，大量民众通过电话、电子邮件等方式，对措施及产品清单表示支持，赞成政府采取措施维护国家和产业利益，部分民众还建议增加措施力度。经过评估，决定对自美进口的128项产品实施上述措施。\n 至于为什么1日半夜发布消息，商务部贸易救济调查局人士对国是直通车说，这是因为按规定，2日零点后的通关要征税。\n 23日发布清单征求公众意见，31日评论期结束，1日夜发布消息决定加征关税，2日执行，从如此紧凑的时间表中，中国政府的态度相当清晰：中国绝不会坐视自身合法权益受到损害，一旦利益受损，将坚决出手回击。\n 为什么还要磋商？\n 在对128项美国产品加征关税这件事上，中国的行动可以用四个字概括：先礼后兵。\n 该发言人称，3月26日，中方根据《保障措施协定》在世贸组织向美方提出贸易补偿磋商请求，美方拒绝答复。鉴于双方“没有达成一致的可能”，3月29日，中方向WTO通报了中止减让清单，决定对自美进口部分产品加征关税，以平衡美方232措施对中方造成的利益损失。\n 与美国滥用WTO“安全例外”条款，以“国家安全”为由限制钢铁和铝产品进口，严重违反WTO规则的做法不同，中国在进行反制时严格遵循了WTO的相关程序。谁是国际贸易体系的“搅局者”，谁是维护者，一目了然。\n 是否还有后手？\n 和美国挑起贸易冲突的出发点不同，中国采取反制措施是为了把美国“打醒”，使其认识到对华贸易战的严重后果，将中美经贸合作重新拉回正轨。\n 该发言人称，希望美方尽快撤销违反世贸组织规则的措施，使中美双方间有关产品的贸易回归到正常轨道。他强调，中美作为世界上两个最大的经济体，合作是唯一正确的选择。\n 该发言人并表示，双方应通过对话协商解决彼此关切，实现共同发展，避免后续行动对中美合作大局造成更大损害。\n 值得注意的是，对128项进口自美国的产品加征关税，只是中国对美国232措施的反击。对美国301调查，中国还未正式“出拳”。\n 在上周举行的发布会上，当被问及中方今后会否针对美国发布更多反制清单时，商务部新闻发言人高峰说，中方不希望打贸易战，但绝不害怕打贸易战。“我们反对把自己的意志强加于人，反对以强凌弱，绝不会放弃自己的正当权益，会采取一切必要措施，坚决捍卫自身的合法权益”，“我们不排除任何选项”。\n 言外之意，如果美国继续一意孤行，在挑起贸易战的路上越走越远，中国会有更多后续行动让美国感到“疼痛”。\n 附件：对美中止关税减让义务商品清单及加征关税税率\n责任编辑：郭一晨 SF160\n", "title": "中美贸易摩擦升级 中国为何选在4月1日半夜重拳反击？", "keywords": ["美国", 0.26666666666666666, "中国", 0.2222222222222222, "商务部", 0.17777777777777778, "贸易战", 0.08888888888888889, "发言人", 0.08888888888888889, "世贸组织", 0.08888888888888889, "新闻发言人", 0.06666666666666667], "jump": "http://finance.sina.com.cn/china/gncj/2018-04-02/doc-ifysvman3167540.shtml"},{"content": " 来源：饿了么微信公众号\n 张旭豪致全体饿了么和百度外卖伙伴的信\n 大鹏一日同风起，扶摇直上九万里\n 各位饿了么和百度外卖兄弟姐妹：\n 此刻，我要向大家宣布一个激动人心的消息：饿了么已决定接受阿里巴巴的收购要约，未来将融入强大的阿里生态，同时继续保持独立品牌，独立运营。\n 藉着这笔中国互联网史上最大规模收购，饿了么也正式成为“超级独角兽”。这是包括阿里在内的广大资本市场对本地生活服务和对饿了么的认可，正如我们此前所言，外卖已经成为O2O领域体量最大、价值最高的重要市场。从10年前的交大宿舍创业到现在，我们聚集起2.6亿用户、200多万商家和300多万配送员，将外卖培养成中国人第三种常规就餐方式，我们一开始也许只是想让这个世界发生一点小小的改变，但我们最终是一点一滴把外卖这件小事，做成了不起的大事！\n 我衷心希望，这项充满挑战的伟大事业，以及饿了么这10年来的成长历程，能够赋予我们全体饿了么伙伴以无上的职业荣誉感，并持续激励我们一步一个脚印踏实走下去。因为无论是传统的餐饮外卖，还是方兴未艾的新零售，目前的市场渗透率仍然非常低，需要长时间的推广和深耕，作为市场领跑者，饿了么对全面实现Everything 30’这项使命责无旁贷。\n 我们选择完全融入阿里生态，是为了更好地沿着这条路继续前进。在接受阿里巴巴的收购要约之前，我们其实有过很多选择，很多财务投资者仍然想继续支持饿了么。但比起获得短期的资金支持，我们更加看重未来的战略资源。因为本地生活服务市场发展到现阶段，光有资本是远远不够的，未来的趋势将是新零售和餐饮外卖的协同作战，而阿里巴巴在新零售领域有着最强最完善的生态。\n 双方达成战略合作的两年来，借力阿里生态流量、金融、技术等领域的全方位支持，饿了么成为阿里在“互联网+实体经济”领域最强有力的伙伴。加入阿里集团后，饿了么与整个生态的联系会更加紧密，相互协作会更加高效，协同效应会更加显著，我们的用户、商户和合作伙伴都将共同分享阿里生态带来的巨大红利。更重要的是，阿里和饿了么有着一致的战略愿景，彼此都对新零售市场有着坚定的信心，未来，饿了么将成为阿里新零售大军的中坚力量，发展平台将上升到前所未有的高度。\n 我还必须要强调的是，在过去两年的合作中，阿里对饿了么的业绩和战略始终予以高度肯定，也充分信任我们这支团队的能力。融入阿里生态后，饿了么独立运营的原则不会变，百度外卖专注高端市场的定位不会变，我们坚定推进全国代理商体系建设的方针不会变，各地合作伙伴获得的支持只会更多不会更少，内部员工的职级、薪酬及期权等权益也将得到充分保障。我们唯一需要担心的，是我们有没有足够的斗志和毅力，抓住这个难得的发展机遇。\n 最后我也非常荣幸地为大家介绍一位新伙伴――阿里巴巴集团副总裁王磊（昆阳）。他曾任淘点点事业部负责人，有着丰富的本地生活服务实战经验，在阿里健康任职期间也展现出卓越的管理能力。未来，在本次交易的所有法律文件签署并生效后，昆阳将担任饿了么CEO，我本人也将作为集团董事长和逍遥子的新零售战略特别助理，为公司提供战略决策支持。\n 伙伴们，过去10年，饿了么不断修炼内功、深耕市场，逐渐成长为一只羽翼丰满的大鹏，我们一直在等待的，只是一阵能让我们乘势而起的强风。现在，这阵风来了，大鹏一日同风起，扶摇直上九万里，指日可待！\n 伙伴们，加油！\n 你们的伙伴 张旭豪\n 二一八年四月二日\n责任编辑：李思阳 \n", "title": "阿里巴巴95亿美元全资收购饿了么", "keywords": ["阿里", 0.30434782608695654, "有着", 0.17391304347826086, "生活服务", 0.13043478260869565, "阿里巴巴", 0.13043478260869565, "百度外卖", 0.08695652173913043, "合作伙伴", 0.08695652173913043, "伙伴们", 0.08695652173913043], "jump": "http://finance.sina.com.cn/chanjing/gsnews/2018-04-02/doc-ifysvmqk2880730.shtml"},{"content": "阿里95亿美元全资收购饿了么 马云在下怎样一盘棋？\n 95亿美元全资收购饿了么 阿里巴巴在下怎样一盘棋\n 本报记者 张杰 北京报道\n 备受业界关注的阿里巴巴全面收购饿了么事件最终尘埃落定。\n 4月2日一早，《华夏时报》记者从阿里巴巴集团获悉，阿里巴巴、蚂蚁金服集团与饿了么联合宣布，阿里巴巴已经签订收购协议，将联合蚂蚁金服以95亿美元对饿了么完成全资收购。\n 此举也是阿里巴巴新零售战略向本地生活服务的纵深拓展上获得重大突破。在多家独角兽相继布局国内上市的关键时刻，阿里巴巴敲定次收购到底意欲何为？\n 签署全资收购协议\n 面对竞争对手腾讯在零售行业持续加码下，阿里巴巴再度在零售行业布局大动作。4月2日一早，阿里巴巴、蚂蚁金服集团与饿了么联合宣布，阿里巴巴已经签订收购协议，将联合蚂蚁金服以95亿美元对饿了么完成全资收购。\n 据记者了解，阿里收购饿了么是中国互联网史上最大一笔全现金收购。在品牌方面，饿了么也将保持独立品牌、独立运营。阿里巴巴集团强调，饿了么将进一步得到阿里巴巴在新零售基础设施、产品、技术、组织等方面的全力支持。\n 对于备受关注的饿了么创始人张旭豪的去留问题，阿里巴巴也宣布了具体的去向。阿里巴巴集团CEO张勇宣布，待交易全部完成后，饿了么创始人兼CEO张旭豪将出任饿了么董事长，并兼任张勇的新零售战略特别助理，负责战略决策支持。阿里巴巴集团副总裁王磊（花名：昆阳）将出任饿了么CEO。\n 据了解，饿了么这一主打餐饮外卖和本地生活服务的独角兽，将与阿里新零售八路纵队全面会师。300万蜂鸟配送员的加入和数百万门店商圈的入局，将形成贯穿吃喝玩乐提升城市生活体验的关键动能。\n 有业内人士对记者分析说，收购饿了么之后，阿里系生态将实现完美的生活闭环，完成从新零售走向新消费的重要一步。\n 阿里巴巴也坦言，此次收购完成后，阿里巴巴将以餐饮作为本地生活服务的切入点，以饿了么作为本地生活服务最高频应用之一的外卖服务，结合口碑以数据技术赋能线下餐饮商家的到店服务，产生化学反应，形成对本地生活服务领域的全新拓展。\n 饿了么创始人张旭豪表示，藉此饿了么正式成为“超级独角兽”，这是包括阿里在内的广大资本市场对饿了么的认可。成为阿里集团一员后，饿了么与整个生态的联系会更加紧密，相互协作会更加高效，协同效应会更加显著，饿了么用户、商户和合作伙伴都将共同分享阿里生态带来的巨大红利。\n 对于未来的发展，阿里巴巴集团CEO张勇坦言，未来，饿了么将依托阿里集团数字经济生态的商业基础设施，与阿里众多业务产生奇妙的化学反应，成为阿里新零售战略的一支重要力量。\n 布更大零售局\n “单点突破，纵队成形，聚力成面”，阿里用过去一年时间完成新零售三部曲，而阿里生态也将打造成为三公里理想生活圈。\n 据记者了解，新零售也从以消费场景为重心转向以人为核心，过去盒马在哪里、天猫智慧门店在哪里，其周围三公里就是理想生活圈，而随着天猫与苏宁、银泰、百联、大润发、居然之家等传统零售业态的空地协同加深，再加上以菜鸟、盒马、口碑、饿了么为主的从全球到本地的即时服务网络形成，未来人在哪里，其周围三公里都将成为个人专属的理想生活圈。\n 从体量上看，年产值30万亿的消费品市场比餐饮市场大一个数量级，这将是蜂鸟庞大的订单来源；运力利用上，接入新零售订单，将使即时配送闲时运力的利用问题得到解决，显著提升人效；在技术方面，新零售订单在时效、调度等方面均不同于餐饮外卖，其带来的变量，也将有助于蜂鸟积累更加丰富的配送数据，完善现有的配送体系，让即时配送更加“万能”。\n 其实，在此前的3月26日，在给高鑫零售股东的一封信中，阿里巴巴CEO、高鑫零售主席张勇已经构建出了未来阿里零售的发展格局。\n “互联网世界和实体商业世界是一个世界。”在给高鑫零售股东的一封信中，阿里巴巴CEO、高鑫零售主席张勇清晰地指出，阿里过去一年并购入股和业务布局背后，新零售本质是同一个世界、同一个梦想。\n 资料显示，自2016年提出以“新零售”为起点的“五新”战略开始，在家电数码连锁领域天猫携手苏宁打造品牌“百亿俱乐部”；在百货商超领域，银泰商业、三江购物、高鑫零售成为重要力量；百联集团与阿里的战略合作标志着全业态融合。\n 同时，依靠淘宝、天猫两个新零售基座，以及包含蚂蚁金服、菜鸟网络、阿里云等在内的新商业基础设施的夯实，阿里在无人零售、智慧门店、商圈升级等方向上积极创新，更创造出盒马鲜生这样的全新零售业态。\n 对于阿里新零售的布局，张勇此前曾比喻为“在下一盘很大的围棋”，必须进行长短线布局，既要有实地也要取势。最重要的是，新零售要有战略、有目标、有进展、有结果。\n 对此，有业内人士对记者直言，此次阿里巴巴全面收购之后，饿了么成为中国O2O行业又一只“超级独角兽”。而在阿里巴巴的新零售领域，饿了么将在阿里新零售体系发挥关键作用。\n 持续深耕线下生活的阿里巴巴，对于新零售的未来将布怎样的发展局？对此，本报记者将持续关注。\n \n", "title": "马云下怎样一盘棋？", "keywords": ["阿里巴巴", 0.3333333333333333, "阿里", 0.21568627450980393, "高鑫", 0.09803921568627451, "生活服务", 0.09803921568627451, "阿里巴巴集团", 0.09803921568627451, "张勇", 0.0784313725490196, "天猫", 0.0784313725490196], "jump": "http://finance.sina.com.cn/chanjing/gsnews/2018-04-02/doc-ifysvpys6555189.shtml"},{"content": "移动客户端\n注册\n登录\n 证券 >正文\n用中药注射剂治中晚期癌症 拿什么治养老保险\"穿底\"?\n用中药注射剂治中晚期癌症 拿什么治养老保险\"穿底\"?\n2018年04月02日 11:09新浪财经\n 新浪财经讯 4月2日消息，艾迪注射液，作为益佰制药的三大拳头产品之一，在2016年全年就销售出6165.26万支，生产量比上年增加24.88%。并且医保目录的备注扩大了药品说明书中的主治范围，在养老保险已有省份结“穿底”的大背景下，用中药注射剂治中晚期癌症，那我们拿什么治养老保险的“穿底”问题？\n 新医保预设功能主治范围扩大 或造药品滥用\n 对比新医保关于药品功能主治的说明发现，贵州益佰制药股份有限公司2016年年度报告显示，艾迪注射液功能主治是：清热解毒，消瘀散结。用于原发性肝癌，肺癌，直肠癌，恶性淋巴瘤，妇科恶性肿瘤等。而早在国家医保2009版中，其功能主治就变成了：限中晚期癌症。在国家医保2017版中，也沿用了这一说法。\n 功能主治的扩大或造成药品的滥用的问题，并且艾迪注射剂一只100多的价格，无疑也是癌症患者家庭的另一大负担。\n 养老保险基金财政补贴增速迅猛 资金缺口却越来越大 \n 在《中国社会保险发展年度报告2016》中显示，全国已经有13个省份养老保险基金累计结余的可支付月数不足1年，个别地区赤字超过200亿元。\n 数据显示，2014年，我国仅河北、黑龙江、宁夏3省区基本养老保险基金出现了当期收不抵支；2015年，这一情况扩大至6省，包括黑龙江、辽宁、吉林、河北、陕西和青海；2016年“入不敷出”省份增加到了7个，分别为黑龙江、辽宁、河北、吉林、内蒙古、湖北、青海。其中黑龙江不仅当期收不抵支，且累计结余已“穿底”；2017年，我国有十余个省份当年养老金支出大于收入。还有专家分析称，如果扣除政府的财政补贴，全国已有20多个省（区、市）出现了当期资金缺口。\n 动态来看，社会保险基金的财政补贴由2012年的6271.76亿元增长到2016年的1.11万亿元，4年增长76.8%，平均每年增速高达19.2%。若财政补贴无法继续保持上述增速，恐各省资金缺口会越来越大。\n 养老金与医疗保险是百姓关切的两大问题，新医保更加放开了其中众多中成药药物的适应症，这势必会造成医疗保险的更多支出。但这些钱为何不用在真正需要的地方？\n责任编辑：徐彩月 \n我要反馈\n热门推荐\n收起\n新浪财经公众号\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n相关新闻\n加载中\n最近访问\n我的自选\n7X24小时\n股市直播\n图文直播间\n视频直播间\n新浪首页 语音播报 相关新闻 返回顶部\n", "title": "中药注射剂治中晚期癌症 拿什么治养老保险穿底", "keywords": ["养老保险", 0.1875, "功能主治", 0.15625, "新浪财经", 0.15625, "黑龙江", 0.125, "晚期癌症", 0.125, "注射剂", 0.125, "中晚期", 0.125], "jump": "http://finance.sina.com.cn/stock/focus/2018-04-02/doc-ifysvmpz5770786.shtml"},{"content": "移动端|\n登录| 注册\n乐居\n发现新时代力量 2018中国“美好生活”品牌计划引擎全开\n一季度百强销售增近30% 前50门槛增60%达百亿\n楼市调控第五轮来袭 深圳亮剑二手房“明降暗升”\n许家印的真性情：90度鞠躬和泪洒扶贫大会2018年04月02日\n房企业绩发布会扎堆 孙宏斌领衔主演融创年报大戏2018年04月02日\n华夏幸福2017年成绩单：净利润连续6年增速超30%2018年04月02日\n本地新闻\n导购\n评测\n全国要闻\n更多\n乐居号平台 \n在人工智能将代替一切的未来，唯有专业内容的创造力无可替代，寻找靠谱泛地产圈中人\n新浪房产官方微博 \n我们从房地产出发，以大民生、大财经的视角，关注这个微时代的世界。\n地产K线 更多 \n许世坛：千亿雄关迈步\n禹洲地产的城市“团战” 万科要“下乡”\n地产札记 更多 \n【地产札记】什么决定房价？\n【地产札记】房价降了又怎样？ 【地产札记】租房大“超市”开张\n见地 更多 \n巨变：政府将不再垄断住宅用地供应\n【见地】2018房地产十大预测 【见地】楼市大地震：房子5年内不能卖！\n资讯排行\n", "title": "一季度百强销售增30%", "keywords": ["房地产", 0.25, "无可替代", 0.125, "禹洲地产", 0.125, "深圳", 0.125, "新浪房产", 0.125, "领衔主演", 0.125, "一季度", 0.125], "jump": "http://news.leju.com/"},{"content": "4月2日，由乐居财经发起推出的2018中国“美好生活”品牌计划发布会在京召开。\n乐居财经讯 4月2日，由乐居财经发起推出的2018中国“美好生活”品牌计划发布会在京召开。在新浪财经、《上海证券报》、中房网的支持下，中国房地产业协会、全国工商联家具装饰业商会、中国建筑材料流通协会、中国物业管理协会的共同指导下，经过近两个月的申报与审核，发布会上首批入选2018中国“美好生活”品牌计划的15家重量级企业齐聚亮相，接受了组委会颁发的企业成员证牌，并一起见证了品牌计划年度新标的揭牌仪式。随着成员企业的加入，“美好生活”品牌计划组委会宣布，首批企业品牌巡礼团启动并组建巡礼报道团。同时，正式成立美好生活研究院，以“发现中国美好生活社区”为首个研究课题进行全国范围内的评选与研讨，着力发现与打造基于房产、家居、物业三大行业的新时代实力品牌，为实现中国人“美好生活”奋斗目标贡献力量。\n当天，2018中国“美好生活”品牌计划组委会揭晓率先入选的15家企业：碧桂园控股有限公司、福晟集团有限公司、华夏幸福基业股份有限公司、俊发集团有限公司、龙光集团控股有限公司、绿城中国控股有限公司、美的置业集团有限公司、融创中国控股有限公司、泰禾集团股份有限公司、星河湾集团有限公司、远大住宅工业集团股份有限公司、中国金茂控股集团有限公司、中交房地产集团有限公司、中粮置地有限公司、卓越置地集团有限公司。\n15家重量级企业齐聚亮相，接受了组委会颁发的企业成员证牌\n由中国房地产业协会会长刘志峰向15家企业品牌负责人进行了成员企业授牌。同时，中交房地产集团副总经理周济、绿城理想生活集团总经理、绿城房产集团营销服务中心总经理祝军先生、星河湾集团副总裁谭伟江，三位成员企业领导到场，共同表达了对2018中国“美好生活”品牌计划的信心与期待，并分别发表了各自企业在打造美好人居这一领域中的成绩、规划与愿景。\n左起：新浪财经主编李π、乐居控股有限公司CEO贺寅宇、中国房地产业协会副会长兼秘书长冯俊、上海证券报社有限公司董事长 党委书记张小军\n随着首批成员企业的加入，标志着2018中国“美好生活”品牌计划进入了崭新的进程中。藉此，组委会宣布“美好生活”品牌标志升级，原LOGO中象征品质、智慧、和睦、健康、责任的五色花团，在房产、家居、物业三大行业聚力下峥嵘绽放。\n现场为10家媒体巡礼团记者代表颁发聘书\n会上，组委会宣布成立“美好生活研究院”，将针对房产、家居、物业三大行业的优秀企业，在建设美好生活中的实践案例和成功经验进行调查、研究，通过产、学、研、媒四位一体的方式进行完善、提炼和总结，输出具有一定广泛意义和指导性的研究成果，为全行业的健康持续发展贡献积极的力量。研究院的首个课题活动“发现中国美好生活社区”也于当日启动。另外，2018中国“美好生活”品牌计划组委会，还宣布首批企业品牌巡礼活动计划巡礼启动，现场为10家媒体巡礼团记者代表颁发了聘书，旨在充分利用媒体的视角，跟踪报道优秀品牌，希望通过更深入的探访、更广泛的传播，让全行业获得启发，吸取经验，促进发展。\n组委会宣布成立“美好生活研究院”\n活动最后，2018中国“美好生活”品牌计划组委会邀请到场行业协会领导与15家入选企业出席领导与品牌代表共同登台，一起向业界发起对“美好生活”的倡议，将积极响应十九大号召，永远把人民对美好生活的向往作为奋斗目标，持续的创新突破，发挥诚信的经营品格、充分践行社会责任。\n1月23日，乐居财经发起推出了2018中国“美好生活”品牌计划，这是继央视“国家品牌计划”、新华社“民族品牌工程”之后，首个面向房产、家居、物业行业围绕“美好生活”的领先品牌计划。在近三个月的申报期内，共151家企业申报材料，其中地产企业61家，家居企业46家，物业企业17家，同时还有房地产上下游相关企业机构27家报名参加，涉及咨询、设计、科技和广告等多个领域。企业的踊跃积极参与，充分展示了现代企业对国家号召的积极响应，对自身产品与服务的信心，对品牌形象打造的重视。\n发现时代新力量，2018中国“美好生活”品牌计划已扬帆起航，愿中国三大产业企业携手砥砺前行、不忘初心，传递美好，共赢未来！\n 本文仅代表作者个人观点，与乐居新闻网无关。 \n", "title": "“美好生活”品牌计划引擎全开", "keywords": ["有限公司", 0.32075471698113206, "美好生活", 0.2830188679245283, "中国", 0.18867924528301888, "股份有限公司", 0.05660377358490566, "研究院", 0.05660377358490566, "总经理", 0.05660377358490566, "产业协会", 0.03773584905660377], "jump": "http://news.leju.com/2018-04-02/6386419001819708654.shtml"},{"content": "注册\n登录\n专题摘要:\n 阿里巴巴集团、蚂蚁金服集团与饿了么联合宣布，阿里巴巴已签订收购协议，将联合蚂蚁金服以95亿美元对饿了么完成全资收购。饿了么创始人兼CEO张旭豪将出任饿了么董事长，阿里巴巴集团副总裁王磊（花名：昆阳）将出任饿了么CEO。[滚动][评论] \n分享专题至：\n头条新闻\n阿里巴巴联合蚂蚁金服 95亿美元全资收购饿了么\n阿里巴巴集团、蚂蚁金服集团与饿了么联合宣布，阿里巴巴已签订收购协议，联合蚂蚁金服以95亿美元对饿了么完成全资收购。 [详情]\n新浪科技|2018年04月02日  11:08 美团回应阿里收购饿了么:没啥是一单外卖不能解决的\n针对阿里收购饿了么的消息，美团外卖方面回应称，风物长宜放眼量，世界上没什么事是一单外卖不能解决的，如果有，那就两单。 [详情]\n新浪科技|2018年04月02日  19:46 阿里95亿美元巩固新零售城池 张旭豪告别饿了么一线\n自2015年阿里与美团从暧昧走向决裂，阿里先后通过重启口碑、入股饿了么，企图在失控的美团之外再造一个本地生活服务帝国。 [详情]\n新浪科技|2018年04月02日  11:58 张旭豪将出任饿了么董事长 阿里副总裁王磊将出任CEO\n饿了么创始人兼CEO张旭豪将出任饿了么董事长，阿里巴巴集团副总裁王磊（花名：昆阳）将出任饿了么CEO。 [详情]\n新浪科技|2018年04月02日  11:16 阿里CEO张勇发内部信:新零售走向新消费完成重要一步\n阿里巴巴集团CEO张勇发出内部信，欢迎饿了么加入阿里大家庭。“就在刚才，阿里巴巴集团和饿了么签署了全资收购协议，饿了么正式成为阿里巴巴大家庭的一员。” [详情]\n新浪科技|2018年04月02日  11:11 张旭豪发内部信：与阿里的一致愿景带来坚定信心\n在内部信中，张旭豪称饿了么未来将融入强大的阿里生态，同时继续保持独立品牌，独立运营。藉着这笔中国互联网史上最大规模收购，饿了么也正式成为“超级独角兽”。 [详情]\n新浪科技|2018年04月02日  11:13 朱啸虎:阿里收购饿了么是中国互联网最大全现金收购\n金沙江创投董事总经理朱啸虎透露，阿里收购饿了么是中国互联网史上最大一笔全现金收购。 [详情]\n新浪科技|2018年04月02日  11:42 高管说\n饿了么CEO张旭豪回应对赌失败传闻：实力不够，继续努力\n张旭豪转发了一篇题为《饿了么澄清张旭豪与阿里对赌失败传闻：严重失实 深感震惊》的文章，转发语称：“希望各位亲朋好友都冷静点！咋么每年都有这样的新闻，看来还是实力不够，需要继续努力！” [详情]\n钛媒体|2018年02月27日  13:35 饿了么张旭豪：想把淘宝天猫购物时间缩短到30分钟\n我们做最后3公里everything 30分这个事也一直是阿里缺少的能力，如果我们未来把淘宝、天猫的购物时间缩短到30分钟。 [详情]\n新浪综合|2017年12月09日  13:28 分析评论\n饿了么卖身记：资本局里的身不由己\n最重要的问题是，在创业中，什么时候放弃独立性，交出自己的命运，有没有高下之分？ [详情]\n创事记|2018年03月01日  08:29 饿了么终究是阿里的 独立运营只是梦一场\n卖身阿里后，饿了么必然会得到更多资源上的支持，但也意味着要成阿里的一颗棋子。 [详情]\nPingWest|2018年02月28日  10:48 饿了么卖身阿里 张旭豪还能否与王兴一战？\n“下一个十年整个互联网公司的走向，是更重、更深、更精细化、更垂直。”张旭豪说。 [详情]\n界面|2018年02月27日  11:00 阿里曾多次投资饿了么\n饿了么收购百度外卖幕后：阿里操盘 将继续力挺\n网上订餐的战场，从“三国杀”演变为“双龙会”。饿了么收购百度外卖的交易尘埃落定。 [详情]\n澎湃新闻|2017年08月24日  16:38 阿里年报：马云持股7% 联合蚂蚁向饿了么投资4亿美元\n阿里巴巴集团日前向SEC提交了20-F文件。文件显示，阿里巴巴集团董事局主席马云的持股比例为7%。此外，今年4月，阿里联合蚂蚁金服向饿了么投资了4亿美元。 [详情]\n新浪科技|2017年06月21日  23:03 饿了么获阿里与蚂蚁金服12.5亿美元战略投资\n饿了么与阿里巴巴及蚂蚁金服正式达成战略合作协议，获得12.5亿美元投资。其中，阿里巴巴投资9亿美元，蚂蚁金服投资3.5亿美元。 [详情]\n新浪科技|2016年04月13日  16:03 饿了么收购百度外卖\n饿了么合并百度外卖100天：破题整合 引领差异化竞争\n百天之后，双方交出了第一份成绩单：饿了么和百度外卖的物流技术研发团队已经进行了深度融合，并共同研发出一系列成果。 [详情]\n时代周报|2017年12月12日  06:03 百度外卖裁撤代理商启动更名 饿了么整合困境凸显\n继此前代理商风波无疾而终之后，处在整合百度外卖关键时刻的饿了么似乎又有了新变局，而因此掀起的波澜也一浪高过一浪。 [详情]\n华夏时报|2018年02月10日  00:49 并购百度外卖90天后 饿了么首次公布整合进展\n合并的规模效应过去后，饿了么还能讲出一个新故事吗？ [详情]\n界面|2017年11月22日  07:45 阿里助推饿了么收购百度外卖 难题抛向张旭豪 该考虑未来了\n百度外卖因为百度的战略从O2O向AI转型，彻底成为了战略淘品。当然，接盘百度外卖的也从顺丰到了饿了么。 [详情]\n创事记|2018年02月26日  19:08 百度外卖被饿了么收购后架构调整：魏海出任CEO\n饿了么发布内部邮件，任命魏海为百度外卖CEO，负责百度外卖业务及双品牌战略落地工作，巩振兵担任百度外卖董事长，负责集团及百度外卖战略布局及关键业务梳理。 [详情]\n新浪科技|2017年09月15日  16:51 饿了么正式宣布收购百度外卖 后者以独立品牌运营\n饿了么刚刚正式宣布收购百度外卖。同时据北京商报报道，阿里为此次饿了么收购百度外卖提供融资支持，收购达成后，百度外卖将暂时保持独立运营，高层及公司架构不变。 [详情]\n新浪科技|2017年08月24日  15:57 最新新闻\n全部\n最新消息\n分析评论\n美团回应阿里收购饿了么:没啥是一单外卖不能解决的\n新浪科技 | 2018年04月02日 19:46\n95亿美元卖给阿里，饿了么为什么这么贵？\n一财网 | 2018年04月02日 12:28\n阿里95亿美元巩固新零售城池 张旭豪告别饿了么一线\n新浪科技 | 2018年04月02日 11:58\n朱啸虎:阿里收购饿了么是中国互联网最大全现金收购\n新浪科技 | 2018年04月02日 11:42\n张旭豪将出任饿了么董事长 阿里副总裁王磊将出任CEO\n新浪科技 | 2018年04月02日 11:16\n张旭豪发内部信：与阿里的一致愿景带来坚定信心\n新浪科技 | 2018年04月02日 11:13\n阿里CEO张勇发内部信:新零售走向新消费完成重要一步\n新浪科技 | 2018年04月02日 11:11\n阿里巴巴联合蚂蚁金服 95亿美元全资收购饿了么\n新浪科技 | 2018年04月02日 11:08\n饿了么确认巩振兵辞任百度外卖董事长\n新京报 | 2018年03月20日 09:03\n全线作战的美团注定攻不下“莫斯科”\n创事记 | 2018年03月05日 08:22\n美团回应阿里收购饿了么:没啥是一单外卖不能解决的\n 针对阿里收购饿了么的消息，美团外卖方面回应称，风物长宜放眼量，世界上没什么事是一单外卖不能解决的，如果有，那就两单。 [详情]\n95亿美元卖给阿里，饿了么为什么这么贵？\n 一个明显的趋势是，随着线下门店催生配送需求，拥有全国配送网的服务商也迎来价值重估，饿了么95亿美元的身价也体现了这一点。 [详情]\n阿里95亿美元巩固新零售城池 张旭豪告别饿了么一线\n 自2015年阿里与美团从暧昧走向决裂，阿里先后通过重启口碑、入股饿了么，企图在失控的美团之外再造一个本地生活服务帝国。 [详情]\n朱啸虎:阿里收购饿了么是中国互联网最大全现金收购\n 金沙江创投董事总经理朱啸虎透露，阿里收购饿了么是中国互联网史上最大一笔全现金收购。 [详情]\n张旭豪将出任饿了么董事长 阿里副总裁王磊将出任CEO\n 饿了么创始人兼CEO张旭豪将出任饿了么董事长，阿里巴巴集团副总裁王磊（花名：昆阳）将出任饿了么CEO。 [详情]\n张旭豪发内部信：与阿里的一致愿景带来坚定信心\n 在内部信中，张旭豪称饿了么未来将融入强大的阿里生态，同时继续保持独立品牌，独立运营。藉着这笔中国互联网史上最大规模收购，饿了么也正式成为“超级独角兽”。 [详情]\n阿里CEO张勇发内部信:新零售走向新消费完成重要一步\n 阿里巴巴集团CEO张勇发出内部信，欢迎饿了么加入阿里大家庭。“就在刚才，阿里巴巴集团和饿了么签署了全资收购协议，饿了么正式成为阿里巴巴大家庭的一员。” [详情]\n阿里巴巴联合蚂蚁金服 95亿美元全资收购饿了么\n 阿里巴巴集团、蚂蚁金服集团与饿了么联合宣布，阿里巴巴已经签订收购协议，将联合蚂蚁金服以95亿美元对饿了么完成全资收购。 [详情]\n饿了么确认巩振兵辞任百度外卖董事长\n 饿了么向记者确认了这一消息，“感谢巩振兵先生在百度外卖创立至今做出的贡献，今后仍是挚友。” [详情]\n全线作战的美团注定攻不下“莫斯科”\n 美团的亏损，真的是纯烧钱砸市场了，毕竟它的一贯策略就是“先烧钱补贴耗死对手，然后再收割B端商户”。这种玩法足够生猛，但真的没有未来。 [详情]\n饿了么张旭豪回应与阿里传闻：更关注保持业务增长\n 就食品安全、创新、新零售等一系列热点话题做了回应，并首次通过媒体回应了近期网络上饿了么与阿里之间的传闻。 [详情]\n饿了么卖身记：资本局里的身不由己\n 最重要的问题是，在创业中，什么时候放弃独立性，交出自己的命运，有没有高下之分？ [详情]\n饿了么被传95亿收购的下午，我们和王兴谈了谈\n 交流原定于4点开始，美团一行大概4点半左右抵达。因为，部分人堵在德里的机场高速上。这在印度可谓常态。 [详情]\n饿了么终究是阿里的 独立运营只是梦一场\n 卖身阿里后，饿了么必然会得到更多资源上的支持，但也意味着要成阿里的一颗棋子。 [详情]\n张旭豪：我们不会那么在乎独立，更在乎持续增长\n 当阿里巴巴全部收购饿了么之后，张旭豪将何去何从？ [详情]\n阿里欲收购饿了么:外卖江湖再被搅动 张旭豪去留存疑\n 知情人士称，此次收购后，饿了么创始人张旭豪等高管会留任。但收购消息传出后，业内不少人士都开始担忧张旭豪的去留问题。 [详情]\n阿里欲收购？饿了么股东华联股份称双方尚未签署协议\n 饿了么的另一股东华联股份发布公告，称公司目前未与阿里巴巴就Rajax（Rajax的主要运营品牌为“饿了么”）股权转让事项签署任何协议。 [详情]\n阿里拟购饿了么 外卖江湖再被搅动\n 知情人士称，此次收购后，饿了么创始人张旭豪等高管会留任。但收购消息传出后，业内不少人士都开始担忧张旭豪的去留问题。 [详情]\n阿里收购饿了么 中国零售业转向强强联合\n 阿里收购饿了么，实质成了我国外卖产业发展的“添加器”和“加速器”，或将改写中国乃至世界外卖零售商业的历史。 [详情]\n饿了么与阿里接触收购事宜被证实\n 饿了么与阿里接触收购事宜被证实 北京商报讯（记者&nbsp;郭诗卉）沸沸扬扬的阿里将收购饿了么事件又有了新的进展。2月27日，饿了么投资方华联控股发布公告证实了阿里正在与饿了么就收购事宜接触的消息，但否认了自己与阿里就饿了么股权转让事项签署协议的说法。 根据华联控股发布的公告显示，阿里近期已经接触Rajax（饿了么母公司）&nbsp;全体股东并表达了收购意向，但公司目前未与阿里就Rajax股权转让事项签署任何协议，涉及股权转让的价格、&nbsp;时间、数量及交易方式等核心条款尚在磋商过程中。本次股权转让事项能否完成尚存在不确定性。 资料显示，华联控股公司的全资子公司新加坡商业公司于2015年8月24日，以增资形式成为Rajax的股东，投资金额为9000万美元。交易完成后，新加坡商业公司持有Rajax股权比例为4.83%。但随后Rajax存在股权增资情形，目前华联控股持有Rajax股权比例为2.04%。 2月26日，有网络媒体报道称，阿里将按95亿美元的估值全资收购饿了么。但两家涉事企业对此消息至今未对外进行公开回应，但已有不少媒体援引业内人士说法称，双方的合作基本已经敲定，仅是在具体收购价格上还待商榷。 如今，饿了么投资方公开确认双方正在就收购事宜进行接触，也让本还停留在传闻层面的消息开始有了实锤。而如果最终能够达成收购，那么未来刚形成不久的饿了么与美团外卖“双雄争霸”的格局也将发生相应的转变，给未来外卖市场的发展增加一定的变数。 [详情]\n饿了么股东华联股份：未与阿里就股权转让签任何协议\n 华联股份公告截图 新浪科技讯 2月27日晚间消息，华联股份发布公告称，阿里巴巴近期已经接触Rajax（Rajax的主要运营品牌为“饿了么”）全体股东并表达了收购意向，但公司目前未与阿里巴巴就Rajax股权转让事项签署任何协议。 华联股份全资子公司新加坡商业公司曾于2015年8月以增资形式成为Rajax股东，增资额为9000万美元，新加坡商业公司持有Rajax股权比例为4.83%。Rajax的主要运营品牌为“饿了么”。此后，华联股份曾将所持的部分Rajax股权对外转让，且由于Rajax存在股权增资情形，华联股份的持股比例有所降低。截至目前，华联股份持有Rajax股权比例为 2.04%。 2月26日晚间，传阿里将收购饿了么，已签排他，3个月内阿里按95亿美元（每股0.6517）现金收购饿了么全部股份。 对此传闻，阿里巴巴方面对于市场传言表示不予置评，饿了么方面表示对此消息不知情，饿了么网上订餐官方微博则表示对于坊间传言的常规操作，我们不予置评。 此前阿里巴巴曾多次投资饿了么。2017年4月，阿里巴巴集团联合蚂蚁金服向饿了么投资4亿美元，其中阿里巴巴出资2.88亿美元，蚂蚁金服出资1.12亿美元；2016年4月，阿里巴巴联合蚂蚁金服向饿了么投资12.5亿美元，其中，阿里巴巴出资9亿美元，蚂蚁金服出资3.5亿美元。 附华联商厦公告全文： 北京华联商厦股份有限公司关于媒体报道的澄清公告 公司目前未与阿里巴巴就Rajax股权转让事项签署任何协议，涉及股权转让的价格、时间、数量及交易方式等核心条款尚在磋商过程中。 本次股权转让事项能否完成尚存在不确定性，暂时无法评估对公司损益产生的影响。 请广大投资者注意投资风险，后续公司将严格按照相关要求及时履行相应的审议程序并披露相关信息。 北京华联商厦股份有限公司（以下简称“公司”）关注到部分媒体于近日刊出了“阿里全资收购饿了么”等相关报道。公司特作以下澄清说明： 一、媒体报道情况 近日，在金融界、wind等媒体爆出《阿里巴巴将全资收购饿了么，扩大新零售业态和范围》、《阿里或收购饿了么》等报道。 二、澄清说明 为维护投资者利益，在获悉相关报道后，公司对相关情况进行核实，现说明如下： 1、公司对外投资饿了么的具体情况 2015年8月24日，经公司第六届董事会二十二次会议审议通过，公司的全资子公司Beijing Hualian Mall（Singapore） Commercial Management Pte。 Ltd。（以下简称“新加坡商业公司”），以增资形式成为Rajax Holding（以下简称“Rajax”）的股东，投资金额为9，000万美元。交易完成后，新加坡商业公司持有Rajax股权比例为4.83%。Rajax的主要运营品牌为“饿了么”。本次对外投资事项的具体内容，详见与公司在2015年8月27日对外披露的《北京华联商厦股份有限公司全资子公司对外投资公告》（编号：2015-069）。 2017年9月，新加坡商业公司将其间接持有Rajax0.376%的股权进行对外转让，详见公司在2017年9月29日对外披露的《北京华联商厦股份有限公司关于全资子公司对外转让股权的公告》（编号：2017-070）。 由于公司对外投资Rajax股权后，Rajax存在股权增资情形，公司的持股比例相比初始投资时有所降低。截止本公告披露日，新加坡商业公司下属子公司持有Rajax 股权比例为2.04%。 对于Wind在2018年2月27日《阿里或收购饿了么，华联股份开盘涨停》中提到的“华联股份全资子公司新加坡商业公司以增资形式成为Rajax Holding的股东，增资额为9000万美元。在此次增资后，新加坡商业公司拥有Rajax的优先认购权”。经核查，公司在初始投资时所签署的对外投资合同中约定“投资人和创始人均享有新股优先认购权”。本次不涉及新股发行事项，亦不涉及优先认购权的情形。 2、目前相关进展 经核查，阿里巴巴近期已经接触Rajax全体股东并表达了收购意向，但公司目前未与阿里巴巴就Rajax股权转让事项签署任何协议，涉及股权转让的价格、时间、数量及交易方式等核心条款尚在磋商过程中。本次股权转让事项能否完成尚存在不确定性，暂时无法评估对公司损益产生的影响。请广大投资者注意投资风险，后续公司将严格按照相关要求及时履行相应的审议程序并披露相关信息。 三、其它说明 公司郑重提醒广大投资者，公司指定的信息披露媒体为《中国证券报》、《证券时报》、《证券日报》和巨潮资讯网（http://www.cninfo.com.cn）。公司所有信息均以上述媒体刊载的公告为准，如达到《深圳证券交易所股票上市规则》等规定的披露标准，将及时履行信息披露义务。敬请广大投资者注意投资风险。 特此公告。 [详情]\n饿了么卖身阿里 张旭豪还能否与王兴一战？\n “下一个十年整个互联网公司的走向，是更重、更深、更精细化、更垂直。”张旭豪说。 [详情]\n曾鸣：区块链真正的挑战，从共识到信用的巨大跨越\n 如果区块链能够带动某个行业核心业务流程的全面在线化，那价值会大很多。 [详情]\n张旭豪回应对赌失败被阿里接管：谣言！希望大家冷静\n 饿了么创始人兼CEO张旭豪在朋友圈回应，“希望各位亲朋好友都冷静点！咋么每年都有这样的新闻，看来还是实力不够，需要继续努力！” [详情]\n阿里看上饿了么掀外卖新战火\n 阿里与美团点评宿怨颇深，倘若阿里最终收购饿了么，在外卖领域或将再掀波澜，双方之间的竞争也将越发激烈，甚至有可能重启烧钱模式。 [详情]\n阿里全资收购饿了么 张旭豪等高管将留任\n 此前有媒体报道称，饿了么创始人兼CEO张旭豪与阿里对赌失败，后者将接管饿了么的财务、技术、人资等业务。 [详情]\n马云给阿里新零售点了一份外卖\n 早在去年7月份，便有阿里巴巴高层向媒体透露，阿里或全资收购饿了么，而且谈判已经在进行。 [详情]\n阿里证实将收购饿了么:价格待定 充当新零售基础设施\n “业务整合方面现在还没有完全明确。”上述核心人士称。可以明确的是，饿了么将会被放在阿里新零售下通盘考虑。 [详情]\n接近交易人士：饿了么和阿里不存在对赌\n 业内消息人士透露，与阿里战略合作的两年间，饿了么的业务取得了高速发展，估值大涨了数十亿美金。同时双方并不存在对赌。 [详情]\n传阿里拟收购饿了么 新零售新生活或同步升级\n 业内人士分析，阿里此举意味着新零售战略与以消费者为核心的新生活方式和体验全面同步升级。 [详情]\n阿里收购饿了么？接近阿里人士确认金额不到95亿美元\n 今天下午有消息称阿里巴巴已收购饿了么，3个月内阿里将按95亿美元收购饿了么全部股份。 [详情]\n传阿里将收购饿了么：张旭豪可能出局 或因对赌失败\n 据另一位消息人士向36氪透露，饿了么近期和阿里签过一份协议，饿了么被要求在2018年3月底前实现盈利。 [详情]\n传阿里将全资收购饿了么：总金额95亿美元\n 传阿里将收购饿了么，已签排他，3个月内阿里按95亿美元（每股0.6517）现金收购饿了么全部股份。 [详情]\n相关专题\n 饿了么宣布收购百度外卖 \n微博推荐\n更多\n", "title": "张旭豪谈为何选择阿里巴巴", "keywords": ["阿里", 0.38011695906432746, "张旭豪", 0.21052631578947367, "新浪科技", 0.1111111111111111, "阿里巴巴", 0.10526315789473684, "百度外卖", 0.07017543859649122, "阿里巴巴集团", 0.06432748538011696, "华联股份", 0.05847953216374269], "jump": "http://tech.sina.com.cn/zt_d/alibababuyeleme/"},{"content": " 新华社福州3月31日电 题：向用户“强制索权”？有些App“太贪婪”！\n 新华社“中国网事”记者\n 一款普通的手机浏览器，不开启定位权限就无法正常使用；一个普通的手机输入法，拒绝它收集你的信用卡号和密码等个人信息就不给你用……继手机App被媒体曝光过度获取用户权限后，一些软件开发者不仅没有改正错误，还耍起了“强制索权”的蛮横。\n 是用户真的“对隐私不敏感”，还是没有选择余地？新华社“中国网事”记者对时下流行的一些App进行了随机测试。\n App嗑着“猛药”玩套路：不授权不给用\n “我想掌握自己的流量使用情况，所以下载了一个电信营业厅App，结果要使用它我还得授权它读取我的通话记录，允许它拨打电话，甚至允许他修改我的通话记录。”提到新近下载的这款掌上营业厅，杭州的胡先生显得非常生气。\n 记者在华为应用商城中搜索这款名为“电信营业厅”的App时发现，该App有1亿次的安装数量，综合评分为两星半。在下载该软件并安装完成后，App弹窗提示记者：……应用程序将访问传输手机号码、IMSI、IMEI、MEID、手机型号等设备信息，系统验证通过后提供安全免密登陆、读取用户位置信息、读取手机通讯录、获取通话记录、拨打电话、发短信、修改联系人、调用摄像头、改变WLAN状态及录音等权限。如用户点击不同意，则自动退出该应用。\n 在记者点击同意后，该应用又提出四项用户授权，分别是：存储、电话、通讯录和位置信息，在申请电话权限时，对话框下方小字注明“具体包括：读取本机识别码、读取通话记录、拨打电话、新建/修改/删除通话记录等权限。”在记者点击“禁止”按钮后，该App弹出对话框显示“请在应用信息-权限中开启电话权限，以正常使用。”也就是说，用户一旦拒绝授予该权限，则整个应用都无法使用。\n 同样的问题也出现在申请通讯录使用权限上，系统提示该权限包括：读取联系人、新建/修改/删除联系人等权限。\n 网络安全专家在对该App进行检测时发现，虽然用户在初次安装使用该App时仅有4项权限提示，但是其向用户主张了70项子权限。较为敏感的子权限包含修改通讯录、读取联系人、录音、修改通话记录、拨打电话、发送短信以及下载文件并不显示通知等。\n 网络安全专家认为，作为一款掌上营业厅App，向用户索取诸多与主功能不相关的隐私权限并不恰当。而诸如拨打电话等权限，一旦被恶意程序利用，有可能在用户不知情的情况下拨打付费电话，给用户带来财产损失。\n “强制授权”成常态，折射行业“数据之争”\n 记者就上述“强制授权”的技术问题采访了四叶草安全移动安全专家田铭。田铭认为，某些强制授权存在一定的必要性，例如基于位置服务的交友软件必须开启定位功能才可以正常使用，电商类软件则需要获取用户设备的唯一ID，来控制优惠券的发放范围。\n 田铭说，对一些企业而言，强制授权虽是一种必需行为，但也是一项风险行为。在大数据时代，获取更多的用户信息是一个趋势，例如通过“获取设备安装软件列表”权限了解到用户的手机中同时安装了哪些软件，既可以了解竞争对手产品的市场占有率，还可以实现对该用户标签化，可应用在之后推广营销信息的分发中。\n 专家指出，在“大数据决胜”的背景下，一些互联网企业将线上消费者视为大数据掠夺的重要资源，超范围攫取用户隐私已成为行业潜规则。上海信息安全行业协会专委会副主任张威表示，除手机App主动索权外，一些企业利用“格式条款”将诸多索权隐匿在连篇累牍的用户协议中，这样的做法也已是行业内“公开的秘密”。张威说，获取的消费者信息越多，能绘制的消费者画像越精准，从而达到流量变现的目的。\n 360企业安全研究院院长裴智勇认为，企业通过索权在取得消费者信息后，数据保存和利用也存在安全隐患。一些企业的数据库缺乏有力的安全防护，在遭遇网络攻击时容易造成用户数据的泄露。裴智勇指出，企业内部对数据查询、输出的授权也存有安全隐患，近年来也多次出现知名互联网企业“内鬼”泄露消费者隐私事件。\n 不可听之任之，对“强制索权”说不\n 专家认为，针对互联网企业线上侵权形式日益多样化，有关部门可通过落实监管、细化法律法规、提高行业准入门槛等方式维护消费者合法权益。\n 张威建议，在网络安全法已经对线上消费者的隐私信息、用户权益等内容作出原则性规定的基础上，有关部门可结合当前线上消费者权益遭受侵害的新情况进行调研分析，细化相关法律法规，明确监管责任。\n 张威表示，在一些国家，企业如侵害用户合法权益，可能面临“天价”集体诉讼，因此不敢贸然逾越雷池。在现行法律框架下，有关监管机构理应对企业违法违规行为作出处罚，以在行业内起到警示作用。\n 福建瀛坤律师事务所张翼腾律师则对“格式条款”中可能涉及的“霸王条款”提供了解决方案。他认为，互联网企业虽然在运作方式上有别于传统产业，但是依然沿用了传统行业的格式条款来约定双方权利义务，不利于消费者的权益保护。他建议，未来可指导行业对合同进行“可变化定制”，告别“一揽子授权”模式，由消费者根据需求自行决定是否让渡相关权益。\n 田铭建议用户，在初次使用某款App时，审慎对待该App声索的每一项授权。在下载相关软件时，应在正规安卓市场选取，不要随意点击来路不明的链接。（采写：颜之宏 汪奥娜 周蕊 李黔渝）\n", "title": "新华社：向用户“强制索权”？有些App“太贪婪”！", "keywords": ["消费者", 0.2631578947368421, "新华社", 0.15789473684210525, "通话记录", 0.15789473684210525, "营业厅", 0.10526315789473684, "通讯录", 0.10526315789473684, "拨打电话", 0.10526315789473684, "互联网", 0.10526315789473684], "jump": "http://tech.sina.com.cn/i/2018-04-01/doc-ifysuttk4511853.shtml"},{"content": "移动客户端\n注册\n登录\n科技首页 站点地图\n天宫一号再入大气层坠落南太平洋中部：欢迎你回家！\n科学大家|霍金今日葬礼:骨灰安放西敏寺 牛顿做邻居\n为什么衰老会导致面部变化?脸变胖可能是主因\n吃也可以影响你的内心想法？肠道细菌可影响大脑意识\n专题\n左移动 右移动\n2017深圳国际BT领袖峰会\n2016世界机器人大会\n流言揭秘：你还要被这些事骗多久？\n更多>>精彩图片\n神秘而奇特的海蜘蛛\n荧光乌贼聚日海岸\n长生不老的动植物\n太阳风暴袭地球时极光美景\n新闻TOP\n视频推荐\n揭秘日本啦啦队员机器人\n太阳能飞机正式出发\n阳光动力创始人做客新浪中文问候\n太阳能飞机Solar Impulse制作工艺\n熊猫宝宝拒绝吃药前后夹攻饲养员\n自拍新境界：首款可穿戴无人机\n我国上演月全食现红月亮奇观\n名刊推荐\n昆虫世界铁骑士：甲虫的奇门异术\n昆虫世界铁骑士：甲虫的奇门异术\n相见仓央嘉措：西藏错那的情歌传奇\n相见仓央嘉措：西藏错那的情歌传奇\n开小行星：拉近太空岩石研究\n开小行星：拉近太空岩石研究\n上一个 下一个\n热门话题\n世界最大太阳能飞机阳光动力官网\n阳光动力2号是唯一一架长航时、不必耗费一滴燃油便可昼夜连续飞行的太阳能飞机。 详细>>\n中科院副院长：今年确保火星探测任务转入正样阶段\n3月26日下午，中国科学院在京召开了中科院月球与深空探测2018年工作会。 [详细]\n给星巴克带来“致癌”标签的是何物？\n动物实验表明，丙烯酰胺具有潜在的神经毒性、遗传毒性和致癌性。 [详细]\n论日晷和脉冲星的共同点：看钟表的前世今生\n远古时期，人们对计时精度并没有多大需求，日出而作，日落而息，太阳的位置便是他们评判时间的唯一依据。 [详细]\n实力科普：牛奶致癌？陈君石院士：这锅我不背！\n美、中两国消费者的营养状况、膳食模式和牛奶（和奶制品）的消费量都有明显差异，美国人要降低动物性食物的消费量，包括牛奶和奶制品，而中国人则要增加牛奶和奶制品的消费（2016中国居民膳食指南，中国营养学会）。传播“牛奶致癌”显然是误导中国消费者减少牛奶和奶制品的消费，不符合当前的营养指导原则。 [详细]\n英丛林惊现“披着羊皮的猪” 外形可爱性格温顺\n近日，英国肯特郡的野生动植物志愿者们在丛林中拍摄到一组罕见的曼加利察猪，吸引了网友极大的兴趣。 [详细]\n脑容量太大是浪费？最高效大脑或许是那些微型大脑\nSamoan moss spider是世界上最小的蛛形纲动物，它的体长仅三分之一毫米，单靠肉眼几乎观察不到。 [详细]\n微软实现“半电子态”准粒子 助推量子计算机研发\n微软前两日宣布了一项量子计算机的新进展：他们在一段导线中实现了“半电子”状态。这将对该公司量子计算机的研发起到关键作用。 [详细]\n刚刚天宫一号坠落 而中国空间站即将腾飞！\n经北京航天飞行控制中心和有关机构监测分析，北京时间今早 8 时 15 分左右，在太空中飞行了六年半的天宫一号目标飞行器已再入大气层，再入落区位于南太平洋中部区域，绝大部分器件在再入大气层过程中烧蚀销毁，结束它的历史使命。 [详细]\n再见天宫一号：一图回顾六年使命荣光\n刚刚，4月2日8点15分左右，天宫一号目标飞行器已再入大气层，再入落区位于南太平洋中部区域，绝大部分器件在再入大气层过程中烧蚀销毁。 [详细]\n天宫一号再入大气层坠落南太平洋中部：欢迎你回家！\n你知道吗？“宇宙大爆炸”最初竟得名于它的反对者\n现存的全部物质最初都挤在一小块极小、极热、极稠密的区域中。突然间发生了大爆炸，一切自此翻天覆地，宇宙从此便一直在不断膨胀。 [详细]\n动物犯傻表情包：你们简直是用生命在搞笑\n小动物们犯傻的表情包，先来开心一笑吧。 [详细]\n西湖大学获教育部批准设立：新在哪儿？有啥不一样？\n以西湖高等研究院为前身的西湖大学获教育部批准设立，这标志着，社会力量举办、国家重点支持的新型高等学校――西湖大学进入全面建设发展的阶段。 [详细]\n天宫一号任务回顾：超额服役功勋归来\n“洞察”号：给火星来一次CT扫描 火星上有地震吗？\n火星上有地震吗？地震的英文是Earthquake，火星震如果真的存在，是否该称其为Marsquake了？ [详细]\n“人造太阳”关键调控技术突破\n偏滤器靶板热负荷控制是未来磁约束聚变堆装置如ITER（国际热核聚变反应堆计划）面临的一个巨大挑战。 [详细]\nNASA新系外行星“猎手”即将发射 耗资3.37亿美元\nTESS耗资3.37亿美元，将搭载太空探索技术公司（SpaceX）的“猎鹰9”号火箭，从佛罗里达州卡纳维拉尔角空军基地发射升空。 [详细]\n气候变化成生物多样性头号杀手：野生物种损失加快\n报告警告称，土地退化反过来也是气候变化的重要原因。 [详细]\n和路怒症说再见 AI将时刻监测你的情绪\n如果你正因“路怒”而被引爆，那么就可能触发该系统。也就是说，如果你被认定不适合驾驶，汽车就会取而代之。 [详细]\n暗物质治脱发？石墨烯做内裤？“最伪科技”全揭秘！\n为你打造如此“高科技”生活的，不是科学家，而是一些想像力超级“丰富”的商家。他们给产品贴上“高科技”“新科技”的标签，吹嘘神奇的效果忽悠消费者，借此高价出售。 [详细]\n中科院副院长：今年确保火星探测任务转入正样阶段\n3月26日下午，中国科学院在京召开了中科院月球与深空探测2018年工作会。 [详细]\n刚刚天宫一号坠落 而中国空间站即将腾飞！\n经北京航天飞行控制中心和有关机构监测分析，北京时间今早 8 时 15 分左右，在太空中飞行了六年半的天宫一号目标飞行器已再入大气层，再入落区位于南太平洋中部区域，绝大部分器件在再入大气层过程中烧蚀销毁，结束它的历史使命。 [详细]\n再见天宫一号：一图回顾六年使命荣光\n刚刚，4月2日8点15分左右，天宫一号目标飞行器已再入大气层，再入落区位于南太平洋中部区域，绝大部分器件在再入大气层过程中烧蚀销毁。 [详细]\n天宫一号再入大气层坠落南太平洋中部：欢迎你回家！\n你知道吗？“宇宙大爆炸”最初竟得名于它的反对者\n现存的全部物质最初都挤在一小块极小、极热、极稠密的区域中。突然间发生了大爆炸，一切自此翻天覆地，宇宙从此便一直在不断膨胀。 [详细]\n天宫一号任务回顾：超额服役功勋归来\n“洞察”号：给火星来一次CT扫描 火星上有地震吗？\n火星上有地震吗？地震的英文是Earthquake，火星震如果真的存在，是否该称其为Marsquake了？ [详细]\n“人造太阳”关键调控技术突破\n偏滤器靶板热负荷控制是未来磁约束聚变堆装置如ITER（国际热核聚变反应堆计划）面临的一个巨大挑战。 [详细]\nNASA新系外行星“猎手”即将发射 耗资3.37亿美元\nTESS耗资3.37亿美元，将搭载太空探索技术公司（SpaceX）的“猎鹰9”号火箭，从佛罗里达州卡纳维拉尔角空军基地发射升空。 [详细]\n气候变化成生物多样性头号杀手：野生物种损失加快\n报告警告称，土地退化反过来也是气候变化的重要原因。 [详细]\n中国空间站核心舱首次公开：三室两厅还带储藏间\n今年是我国载人航天工程“三步走战略”第三步的关键之年。近日，记者在天津航天城的厂房里，首次揭开了中国空间站核心舱的神秘面纱。 [详细]\n今晚，蓝月亮将再次出现，为谢幕的\"天宫一号\"送行\n本周末，天文和航天方面有两个比较受人关注的事情发生，一是出现今年内的第二次蓝月亮，二是“天宫一号”即将要坠入地球大气层，下面就分别说一下这两个事件。 [详细]\nSpaceX今晚发射猎鹰9号火箭 携带10颗铱星通信卫星\n特斯拉CEO埃隆・马斯克(Elon Musk)旗下太空探索技术公司SpaceX今晚将发射一枚“猎鹰9号”火箭，将把将10颗第二代铱星通信卫星“Iridium-5 Next”送入近地轨道。 [详细]\n天宫一号“再入”大气层开启倒计时 再令全球瞩目\n自从天宫一号发射升空并在轨开展各项工作，和它相关的每个节点都被外界聚焦，这里面更多的是对天宫一号完成使命的褒奖和肯定。 [详细]\nNASA：SpaceX“龙二”飞船2019年2月前将完成认证\n罗斯国家航天集团在SpaceX完成飞船认证前，不打算让俄罗斯宇航员乘坐美国私营航天飞船飞行。 [详细]\n震撼！哈勃太空望远镜最新拍摄壮观星系\n哈勃天文望远镜拍摄了大量壮观美丽的星系和星云图像，通常我们所看到的美丽图像并非真实色彩。 [详细]\n中国成功发射两颗北斗三号卫星 与此前6颗组网运行\n我国在西昌卫星发射中心于30日1时56分用长征三号乙运载火箭（及远征一号上面级），以“一箭双星”方式成功发射第30、31颗北斗导航卫星。 [详细]\n史无前例的接近太阳 NASA将向太阳发射探测器\n当地时间2018年3月28日，美国马里兰州Greenbelt举行帕克太阳探测器的媒体预展，探测器在被运往NASA肯尼迪航天中心之前进行最后的测试。 [详细]\n科学家首次发现不含暗物质的星系 改写宇宙游戏规则\n3月29日凌晨，一个美国、加拿大、德国联合团队在最新一期《自然》杂志上宣布，他们发现了一个几乎不存在暗物质的星系。 [详细]\n天宫一号即将归来 你不得不了解的航天器再入过程\n日前，中国载人航天工程办公室发布消息，天宫一号目标飞行器即将再入大气层烧毁。对此，专家表示，我们普通人根本不需要为航天器再入这样的事忧心忡忡。天宫一号等航天器再入时，不会像科幻电影中描述的那样，恶狠狠地砸向地球，而是在奔向地球的过程中，化成一身绚烂，划过美丽星空。 [详细]\n脑容量太大是浪费？最高效大脑或许是那些微型大脑\nSamoan moss spider是世界上最小的蛛形纲动物，它的体长仅三分之一毫米，单靠肉眼几乎观察不到。 [详细]\n动物犯傻表情包：你们简直是用生命在搞笑\n小动物们犯傻的表情包，先来开心一笑吧。 [详细]\n苏门答腊虎出水瞬间:高举双爪腾空跃起似“狂欢”\n这只苏门答腊虎从水中跃起的样子就像在为即将到来的假期狂欢。可事实上，它是在兴奋地迎接自己的美味早餐，摄影师用相机记录下了这精彩的画面，还原了猛兽的勇猛瞬间。 [详细]\n英摄影师为宠物狗抓拍“空中飞犬”系列照\n2017年，在与爱犬在海滩边漫步时，苏珊女士无意中抓拍了一张赞德腾空的照片。当她把照片上传到社交网站后吸引了大量网友关注，她于是决定拍摄更多赞德再空中跳跃的照片。 [详细]\n刚果大猩猩霸道总裁上身 把饲养员揽进怀里熊抱\n这群大猩猩实在是太喜欢它们的饲养员了，有个别厚脸皮的家伙不顾自己的体重，爬到Andre的背上撒娇，更有甚者干脆霸道总裁上身，直接把Andre揽进了自己怀里。 [详细]\n泰国一无头鸡存活一周 被赞“真正的勇士”\n近日，泰国叻武里府叻丕直辖县的一只无头鸡走红网络。这只鸡在没了头颅后仍顽强存活了一个星期。 [详细]\n巴西鸳鸯双脚被咬断 装鲜艳假肢重新行走\n巴西，一只鸳鸯在湖里游泳的时候，两只脚被捕食者咬断，在安装了一对类似小靴子的假肢之后，鸳鸯又可以蹒跚着走路了。 [详细]\n斯里兰卡一大象偷袭游客求食 几乎掀翻览车\n近日，斯里兰卡的雅拉国家公园发生了一件大象偷袭游览车向游客求食物的事件。37岁的俄罗斯野生动物摄影师谢尔盖先生和妻子尤利娅在该公园旅行时拍摄到了这千钧一发的场景。 [详细]\n同体积的猫和狗打架谁会赢？大千世界无奇不有\n深夜，安静的小巷子里传来一阵猫的沉吟和狗的低吠，一只猫和一只狗相遇在狭长的巷子路。 [详细]\n人类最聪明？拥有这些技能的生物可以轻易击败你\n一些研究动物的科学家们也发现，有些你能做到的事情，动物也能做到，甚至做得比你还要更好。 [详细]\n研究:转基因玉米比普通玉米可增产两成 毒素降约三成\n转基因玉米的产量与同类非转基因玉米相比可提高5.6%至24.5%。 [详细]\n长江安庆段发现一死亡江豚 专家呼吁保护刻不容缓\n当日下午，长航公安局安庆分局安庆派出所民警在长江安庆段官洲水域巡逻检查时，发现一头死亡江豚。 [详细]\n法国老鼠控球能力超强 田边苦练备战世界杯\n20岁的摄影师Romain Doucelin在法国罗纳-阿尔卑斯大区拍到了一只控球能力超强的老鼠！画面中，老鼠把足球定在它的头上和鼻子尖，看上去几乎能媲美梅西。 [详细]\n初生牛犊长6条腿2个屁股 每天都有人来看稀奇\n重庆奉节县青莲镇有一头6条腿2个屁股的牛犊，据牛主人甘立万讲3月9号上午10点花了3小时才生下小牛，小牛生下有40斤左右，下午就传开了，十里八乡的乡亲都来看这个稀奇。 [详细]\n恐龙生病了！一根肋骨的奇妙故事\n3月22日，中、美、英、南非等国的古生物学家在北京宣布，他们在云南玉溪的一具恐龙骨骼化石上找到了独特的病变的证据。 [详细]\n英国椋鸟惨遭雀鹰捕食 被踩脚底下毫无还击之力\n来自英国格洛斯特市的Terry Stevenson在家附近拍摄到一只椋鸟被一只雀鹰擒住了画面，画面中椋鸟面对被自己大一倍的雀鹰明显毫无还击之力，甚至被雀鹰踩在了脚底下。 [详细]\n生到一半没墨了?“双面”牧羊犬神奇模样超吸睛\nLogan是一只德国牧羊犬和澳洲牧羊犬杂交的小狗狗，刚刚3个月大，面部呈现出两种截然不同的颜色，左半边是淡棕色，右半边是黑色，并且界限十分清晰，可以说是很神奇了。 [详细]\n世界上最后一头雄性北方白犀牛被实施安乐死\n据外媒报道，肯尼亚研究人员称，由于健康状况“明显恶化”，世界上最后一头雄性北方白犀牛“苏丹”在19日被实施安乐死。 [详细]\n心碎!海洋生物为何误吞塑料垃圾?人类也无\"万全之策\"\n塑料看上去并不像食物，但是它的气味、感觉，甚至声音，很容易让动物们误认为是食物。 [详细]\n中国蚊子和非洲蚊子谁更“毒”一些？携未知新病毒\n近年来随着全球化的发展，气候变化等，蚊子活动范围的扩张，以及病毒变异的加速，蚊媒病毒性疾病爆发越来越频繁，对人口健康、经济发展和社会稳定造成了巨大的影响。 [详细]\n论日晷和脉冲星的共同点：看钟表的前世今生\n远古时期，人们对计时精度并没有多大需求，日出而作，日落而息，太阳的位置便是他们评判时间的唯一依据。 [详细]\n我国首次在东南太平洋发现大面积富稀土沉积\n我国科考队员近日在东南太平洋海域首次发现大面积富稀土沉积。这一发现刷新了我国和国际上深海稀土资源调查研究的新纪录。科考队已在东南太平洋深海盆地内初步划分出了面积约150万平方公里的富稀土沉积区。 [详细]\n地球降温\"疯狂计划\":在大气层大量撒盐 阻止气候变化\n目前，一支研究小组指出，在大气层中喷洒大量盐，能够阻止全球气候变化，这或许是一个疯狂的气候治理计划。 [详细]\n五种怪异量子效应：量子齐诺效应和真空双折射\n想像一下，你将烤箱内温度调高，然后放入一个蛋糕进行烘烤，由于烤箱部分位置仍处于室温条件，之后会发现蛋糕上有一些部分未烤熟。 [详细]\n专家谈不一样的北京雾霾：重污染发生四大变化\n这两天，雾霾又来了，北京处于空气重污染橙色预警之下，全市PM2.5平均浓度在200微克/立方米上下。 [详细]\n科学家披露首例虎鲸母子联合杀婴事件\n近日，科学家披露了一起虎鲸谋杀案，而罪犯的同谋竟然是其46岁的母亲。 [详细]\n欧洲多国下“橘雪”如临世界末日 都是因为沙尘暴？\n据悉，西伯利亚2007年曾出现过“橘雪”的现象，当时科学家归咎于附近发生的一场沙尘暴。 [详细]\n科学家们应对全球变暖的疯狂点子：白色塑料铺满海洋\n全球气候变化是一个巨大的问题，并且情况还在不断恶化当中。 [详细]\n地震越强预警时间就越短 人们没多少时间做准备\n所有的地震都是以P波开始的，这些P波移动快速并且造成的破坏很小。下一个是S波，它的移动更慢，但却会造成更多的破坏。 [详细]\n特朗普欲建天军打星球大战 网友：别遇上火星雇佣军\n美国总统特朗普在一个海军陆战队航空站演讲时突然提出，美国应该组建“太空部队”，作为一个独立的新军种以执行“保卫太空”的任务。 [详细]\n\"向阳红01\" 船南极科考 首次发现海底热液与冷泉并存\n微塑料是近年来海洋环境热点话题，联合国环境规划署在2014年就将微塑料污染列为十大紧迫环境问题之一。 [详细]\n全球知名瓶装水品牌受塑料颗粒污染 或影响精子数量\n近期一项在9个国家进行的调查研究称，众多世界知名品牌的瓶装水受到了微型塑料颗粒的污染。 [详细]\n科学家对兰萨罗特火山隧道开展史上规模最大3D扫描\n一支由欧空局支持的研究团队近日深入探索了西班牙的兰萨罗特火山隧道，详细绘制了近8公里的隧道地图，这座“火山虫洞”内部错综复杂的细节得以对外展露。 [详细]\n科学和自然的视觉盛宴：干细胞如同外星人眼睛\n2017年夏天，在俄罗斯西伯利亚的亚马尔半岛上突然出现了一个70米深的大坑。11月时，探索者下降到坑内，试图了解这个巨坑是如何形成的。 [详细]\n如果海洋继续趋暖未来300年捕鱼量将减少20%\n在未来300年，南极洲南冰洋将继续变暖，将影响全球渔业生产，捕鱼量将减少20%。 [详细]\n死海水位年均下降约1.2米 水面缩减或2050年干涸\n死海，全球海拔最低湖泊，大自然赐予神奇浮力，促成“死海不死”神奇，再加丰富矿物质，吸引世界各地游客。 [详细]\n罕见！澳大利亚闪电免费烤活牛 雷击是罪魁祸首\n养活13亿人的耕地已不堪重负 应立法保护耕地质量\n9日上午，江苏团小组讨论间隙，全国人大代表、江苏省盐城市耕地质量保护站站长秦光蔚不时在找代表们签字。 [详细]\n男子巴厘岛水下拍摄 “人间天堂”尽是塑料垃圾(图)\n印度尼西亚旅游胜地巴厘岛素有“人间天堂”之称，如今那里却成了印尼环境严重污染的典型例子。 [详细]\n2050年地球将迎“迷你冰河时期”：太阳明显变昏暗\n在未来30年，我们的太阳将变得明显昏暗，这可能让地球形成一个“迷你冰河时期”。 [详细]\n远古小怪蛋：长相奇特 身份成谜 显微CT探究真身\n在寒武纪前后，有很多至今无法破解“身份”的疑难化石。比如，眼前这颗磷酸盐质地、直径1毫米左右的微型化石――古球蛋。 [详细]\n如果古生物学家送你块石头 里面可能藏着整个地球\n对于古生物学家而言，石头，是她们心中不错的礼物选择。因为当你把石头砸开时，可能会发现里面是一块化石。 [详细]\n中国学者研究：2.5亿年前生命大灭绝重要环境因素\n国科学技术大学27日消息，该校科研人员研究发现距今约2.52亿年生命大灭绝事件的重要环境因素――迅速增强的大陆风化作用。 [详细]\n82岁中国老人获世界大奖 领奖时一开口就征服全场\n现年 82 岁的中国科学院院士、古生物学家张弥曼与其他四位女科学家共同获此殊荣，她也是第五位获得该荣誉的中国女科学家。 [详细]\n神秘埃及法老头部雕像被发现：是名女法老\n这个物品代表了一位古埃及的统治者，那么这个神秘的法老究竟是谁？这些残骸到底是从哪里来的？ [详细]\n清明将至扫扫中国最神秘的帝王墓 陵墓为何坐西向东\n在仲春与暮春之交，中国的传统节日清明节又快到了，在这个日子里人们会祭祖、扫墓、缅怀先人。 [详细]\n从非洲一路啪啪到东亚 我们祖先的混血史到底有多乱\n作为《Nature》杂志评选的“中国十大科学之星”之一，头顶光环无数的付巧妹却是一个绝不随波逐流，个性十足的80后。 [详细]\n蜂鸟般大小!史前一亿年的琥珀中的古鸟登上杂志封面\n2018年2月，中加美等国的古生物学家在北京宣布，他们在一枚距今约一亿年的白垩纪琥珀中发现了一只如蜂鸟般大小的、几乎完整的小鸟，该研究成果作为Science Bulletin第4期封面文章发表。 [详细]\n外媒：世界最古老漂流瓶132年后现身澳大利亚海滩\n此前最古老漂流瓶字条的世界纪录是，投放与发现时间相隔108年零4个月又18天。 [详细]\n我们为什么要复活已灭绝物种？拯救濒危物种保护地球\n研究人员重建了700多年前一种灭绝鸟类的基因组，但是这项最新研究引发一个争议：为什么要复活灭绝的物种呢？ [详细]\n水下探险队发现美国二战时被击沉航母 舰载机仍完好\n当地时间3月5日，美国一个水下探险队在距澳大利亚东海岸约三公里的水下发现了二战时期被击沉的列克星敦号航母（CV2）。 [详细]\n16亿年前的氧气气泡：困在粘性微生物垫内变成化石\n这些气泡在现在科学家的眼里已经不再是单纯的气泡，它们俨然变成了生命的标志。 [详细]\n中国人源自非洲？“许昌人”说不 惊喜还在后面？\n许昌人’的出现，告诉我们东亚的人类进化可能比之前人们所想象的要复杂得多。 [详细]\n古老尼安德特人竟然因为不擅长绘画而灭绝：影响狩猎\n旧石器时代的尼安德特人在艺术方面并不突出。作为我们祖先的近亲，尼安德特人与智人不同，无法准确描绘动物或人类的图像。 [详细]\n游戏机没想到 自己成了研究霸王龙和古冰川的利器\n运动传感器不止用于电子游戏，搭配上合适的软件，它们可以扫描恐龙头骨，监控冰川，赋予机器人视力。 [详细]\n人类走出非洲的时间改写了 但他们是“失败的移民”\n最近的一系列新发现，包括在中国的一个山洞中发现的10万年前的人类牙齿，使得原本简单明了的故事蒙上了谜团。 [详细]\n人类为何具备高级思维能力？因5亿年前远古病毒入侵\n专家指出，人类意识可能是早期阶段四腿物种感染某种古老病毒，一系列基因代码进入人类基因。 [详细]\n人类利用和认识鲨鱼的血肉史：充满血腥和贪欲\n在面对鲨鱼这样富有价值的对手时，人类总是有一种自以为是的满足感。 [详细]\n缅甸琥珀封存的远古秘密:1亿年前蜘蛛长着长长的尾巴\n在现代蜘蛛身上，长长的尾须却消失了。仅在少部分蜘蛛中，还残留着一个短小的突起，被称为臀板。 [详细]\n五角大楼现3.4亿年前微生物 比恐龙还古老\n这项研究由澳大利亚国立大学开展，完整结果发表在本月的英国《科学报告》杂志上。 [详细]\n从水獭到蓝鲸：海洋哺乳动物的体型有何奥秘？\n一项新研究显示，水生哺乳动物受到的约束可能更多，而不是更少。为了弄清楚这一问题，研究人员分析了3859只活体哺乳动物和2999个化石物种，揭示出哺乳动物世系演化中体型如何变化 [详细]\n再破全球难题！世界首例亨廷顿舞蹈症基因猪中国诞生\n北京时间2018年3月30日凌晨，生物学顶尖学术期刊《Cell》在线发表，我国科学家领衔的国际研究团队首次利用基因编辑技术和体细胞核移植技术，成功培育出世界首例亨廷顿舞蹈症基因敲入猪。 [详细]\n为什么衰老会导致面部变化?脸变胖可能是主因\n人类出生经过20年的健康成长，之后将进入40-80年的缓慢生理和心智衰退期，这就是我们大多数人的生活。尽管每个人的人生历程不同，会出现江湖骗子和科技富翁等，但是时间是公平公正的，而且特别适合于我们的面孔，随着年龄的增大，人们的面部会变形，出现皮肤皱纹和面部赘肉，逐渐地将改变我们面部的真实外型。 [详细]\n大脑越大就越聪明?\"按脑身比排智商\"不能解释全部\n研究人员过去认为，大脑与身体的质量比能反映出该物种的智慧程度，因为这显示了该物种向大脑分配的能量多少。然而，这种想法是错误的。除了脑身比之外，有些其它比例能更好地反映物种的智慧程度，但并不存在绝对的相关关系。这种“按脑身比排智商”的理论只能证明，我们对大脑运作机制的了解仍然少得可怜。 [详细]\n意识能永生吗？未来大脑或以数字形式再次“复活”\n近期，有国外媒体报道，一家名为 Nectome 的美国创业公司计划对人的活体大脑进行保存，并在未来实现意识上传。 [详细]\n吃也可以影响你的内心想法？肠道细菌可影响大脑意识\n科学家认为，通过观察人体肠道向大脑发送什么信息，可研究人们出现的抑郁、焦虑等问题。 [详细]\n千人验证\"脸皮厚\"的人更长寿！没心没肺的我看完乐了\n如果做动物实验，模型不好建立，尽管有所谓的“快乐小鼠”，但与人类的心理模式也差距甚大。 [详细]\n新人体器官意外被发现 有缓冲功能可助推癌症转移\n研究人员认为，这个新器官有缓冲功能，可以以此保护其他器官。另外，它们也会助推癌症转移。 [详细]\n华媒：研究显示离婚会遗传 一切早由基因决定？\n英国今日华闻网3月27日刊文称，一份心理科学期刊刊登的最新研究称，人们的离婚倾向与基因有关。 [详细]\n伟哥能预防癌症？最新老鼠实验有惊人结果\n目前，科学家最新研究显示，“蓝色小药丸”具有神奇功效，可作为癌症预防药物。 [详细]\n看基因编辑72变：未来在研究和应用中施展十八般武艺\n基因编辑尤其是“基因魔剪”CRISPR的新闻报道几乎每天都能见到。 [详细]\n把冻卵当后悔药你还敢信吗？冷冻卵子库故障引焦虑\n就在本月，美国两家生育中心一周内突发两起冷冻卵子库设备故障。 [详细]\n流言揭秘：减少25%卡路里摄入将延年益寿?或加速衰老\n目前佩珀特体重又恢复了之前的状况，为此他不得不服用一种治疗高血压的药物，但他至少觉得自己活得很好，即使他可能不会活太长时间。 [详细]\n冷冻\"饥饿神经\"可令食欲下降 有助于减肥\n研究团队也承认，目前研究的样本量不足，长期效果仍有待观察，目前他们正在招募更多的临床受试者。 [详细]\n越大的动物越长寿？事情没有这么简单\n秀丽隐杆线虫的体型微小，其一生大约只有3个星期。这样的寿命对蜈蚣或老鼠来说简直微不足道。然而，相比其他许多动物，从蜜獾到狮子，再到黑猩猩，蜈蚣和老鼠的寿命又不值一提了。更令人惊奇的是弓头鲸，其两百年的寿命是哺乳动物中最长的。 [详细]\n减肥后脂肪去哪儿了？转化成二氧化碳和水排走\n举个例子，如果你成功减掉10公斤，其中8.4公斤经过肺部排出体外，另外1.6公斤则转化成水。 [详细]\n科学大家| 是否该接种HPV疫苗:辩证法分析免疫系统\n肿瘤治疗，在短短几十年间经历了手术，放疗，化疗，靶向疗法，到免疫疗法的几个发展阶段，现在最红火的当然是免疫疗法。免疫疗法又大致分成细胞疗法，和PD-1等抑制剂的方法。 [详细]\nLGBTQ人群的福音:新技术或将使同性繁殖成为现实\n随着人造精子和卵子成为现实，孩子的“父母”是男是女将不再重要。蕾娜塔・莫雷拉（Renata Moreira）一岁大的女儿刚刚开始学说话。她称呼蕾娜塔为“妈咪”，叫她的另一位母亲“妈妈”，即雷内塔的前妻劳丽。她们的精子捐献者是蕾娜塔的弟弟，被她们的女儿称呼为“Duncle”，也就是英文“捐献者叔叔（donor uncle）的缩写。 [详细]\n“喜怒不形于色” 难以实现 约七成人能“察言观色”\n新研究表明，日常语言中像“脸都气绿了”等将面色与情绪联系起来的词汇，有着生理学基础。 [详细]\n验尸这件事，从古至今的中国法医们都是怎么做的？\n提起法医这项职业，你的第一印象是什么？是最近刷屏的《Unnatural》？还是《CSI》？《法医秦明》？《法政先锋》？ [详细]\n给星巴克带来“致癌”标签的是何物？\n动物实验表明，丙烯酰胺具有潜在的神经毒性、遗传毒性和致癌性。 [详细]\n实力科普：牛奶致癌？陈君石院士：这锅我不背！\n美、中两国消费者的营养状况、膳食模式和牛奶（和奶制品）的消费量都有明显差异，美国人要降低动物性食物的消费量，包括牛奶和奶制品，而中国人则要增加牛奶和奶制品的消费（2016中国居民膳食指南，中国营养学会）。传播“牛奶致癌”显然是误导中国消费者减少牛奶和奶制品的消费，不符合当前的营养指导原则。 [详细]\n西湖大学获教育部批准设立：新在哪儿？有啥不一样？\n以西湖高等研究院为前身的西湖大学获教育部批准设立，这标志着，社会力量举办、国家重点支持的新型高等学校――西湖大学进入全面建设发展的阶段。 [详细]\n星巴克最大丑闻曝光？咖啡致癌？最新回应和真相来了\n这两天你的朋友圈有没有被一则消息刷屏？ [详细]\n实力科普：染发剂哪家强，石墨烯帮您忙\n理工科研究生们最关心的就是三件事：文章有没有进展、体重有没有飙涨、白头发有没有又多了几根……如果时运不济，三件事往往都是坏消息，文章还没发，大好青年就有“可怜未老头先白”的趋势。 [详细]\n科学大家|霍金今日葬礼:骨灰安放西敏寺 牛顿做邻居\n2018年3月14日，霍金逝世。霍金的葬礼将于3月31日当地时间下午两点在大圣玛丽教堂举行。这是一个家人、朋友和同事参加的私人服务，然后在三一学院有个私人接待。 可能这是因为这个教堂属于三一学院所有。1205年开始，这个地址上就有了教堂，1352年以来叫目前这个名字，目前的建筑建于1478 至 1519年。在1730年评议会办公处建成之前，这个教堂还是大学的集会之处。 [详细]\n你喝的瓶装水中几乎都含塑料微粒 到底致不致癌？\n随着人们更多地追求“纯净”的生活，碳酸饮料越来越不受欢迎，而瓶装水的销量则在不断增长。 [详细]\n科学大家|国产植物油的半壁江山：油菜花观赏季已来\n说到油菜，大家都不会陌生，描写油菜的诗句也不少，比如唐朝诗人刘禹锡在《再游玄都观》的描述“百亩庭中半是苔，桃花净尽菜花开；种桃道士归何处，前度刘郎今又来。” [详细]\n流言揭秘：大个畸形草莓用了膨大剂？无稽之谈\n草莓结果期间很少使用生长调节剂，如果使用容易造成果肉松软，硬度变差，草莓的卖相和口感也会很差。 [详细]\n“地球一小时”来中国10年了，为何争议从没停过？\n节能与环保的重要意义日渐凸显，“地球一小时”活动在这样的背景下，得到了世界各地的欢迎和提倡，但也不乏各种争议和质疑。 [详细]\n\"未来科学大奖\"提名已启动！21名评委你知道是谁不\n2018年未来科学大奖的提名已于年初启动，并于5月10日截止。未来科学大奖科学委员会2018年新增6位老师，现在委员共计21名，均是来自生物、医学、化学、物理、数学、计算机等基础和应用研究领域的权威学者。 [详细]\n女子用热水泡苹果结果冒出“血珠” 咋回事？\n其实，这种“冒血”现象是正常的，是苹果皮里的花青素在高温条件下被降解的表现。 [详细]\n张弥曼院士获颁2018年度“世界杰出女科学家奖”\n今天，张院士在法国领取了世界杰出女科学家成就奖奖章，小编整理了一些张院士的资料，以飨读者~（文末有张院士的福利哦） [详细]\n世卫组织专家发文：手机上瘾是一种精神障碍\n过度使用电子产品影响身体健康吗？手机上瘾能被归为一种精神障碍吗？答案：是的，但不全是。 [详细]\n致失眠的你：这有一份优质睡眠麻烦签收一下？\n别人眼睛一闭一睁，一觉就过去了。而你闭上眼，睁开，天还是黑的。再闭上，再睁开，还是黑的。辗转反侧失眠一夜带来的是第二天的头昏脑胀、颓废沧桑以及占了半张脸10层遮瑕都盖不住的大黑眼圈子。扎心么？ [详细]\n科普\"上边热 中间躲 底下凉\" 做科普需激励机制\n今年两会，李克强总理在作2018年政府工作报告时指出，把握世界新一轮科技革命和产业变革大势，深入实施创新驱动发展战略，不断增强经济创新力和竞争力。而把握创新驱动，跑出中国速度，更要以全民科学素质的提高作为前提和基础。 [详细]\n遭蟑螂围攻后为其开实验室 学者发现断肢再生奥秘\n蟑螂，学名蜚蠊，地球上最古老的昆虫之一，在中国又被称为“打不死”的“小强”。 [详细]\n春分为什么叫“春分”?春分这些有趣的习俗你知道不\n那么关于春分，大家知道多少呢？春分中的“分”是什么意思？春分有哪些有趣的习俗吗？跟知力君一起来了解一下。 [详细]\n女同性恋每月能产生55次高潮 异性恋女性却差这么多!\n谈到女性性快感，男性可能从女同性恋群体中获得一些线索。 [详细]\n电子烟也含尼古丁 液体蒸气甲醛是一般香烟烟雾10倍\n我国电子烟市场年均复合增速达71.6%；研究发现电子烟液体蒸气甲醛量是一般香烟烟雾的10倍。 [详细]\n微软实现“半电子态”准粒子 助推量子计算机研发\n微软前两日宣布了一项量子计算机的新进展：他们在一段导线中实现了“半电子”状态。这将对该公司量子计算机的研发起到关键作用。 [详细]\n暗物质治脱发？石墨烯做内裤？“最伪科技”全揭秘！\n为你打造如此“高科技”生活的，不是科学家，而是一些想像力超级“丰富”的商家。他们给产品贴上“高科技”“新科技”的标签，吹嘘神奇的效果忽悠消费者，借此高价出售。 [详细]\n早上有课却起床困难？你可能有社会时差\n所谓社会时差，指的是个体生物钟与其生活工作作息之间的“时差”。 [详细]\n医疗使人长生运动令人不老：\"这是人类最好的药物\"\n寿命变长但健康状况却变差，这使得人们在老年以后与身体衰弱和精神孤独为伴，这让很多人无法忍受。 [详细]\n为何少吃多锻炼还瘦不下来？这组英国漫画告诉你真相\n为何少吃多锻炼还瘦不下来？这组英国漫画告诉你真相。 [详细]\n中国气象局：雾霾与沙尘同时出现属正常\n天黄黄，地黄黄”在这沙尘漫天的城市中，让人感觉回到了上个世纪八十年代。刚刚经历雾霾天的北京市民再次遭遇沙尘暴的困扰。 [详细]\n个性化“人造流星雨”了解一下？请先准备好钱\n你或许会问，什么？流星雨也能人造吗？没错，还真有可能，只不过拥有一场专属的流星雨可能“要花掉大多数人一辈子才能赚到的钱”。 [详细]\n程开甲院士获“影响世界华人大奖”终身成就奖\n2018年3月27日，101岁高龄的他，因其对中国第一颗原子弹成功爆炸作出的卓越贡献，以及一生投身中国核试验事业呕心沥血的付出，华人盛典组委会公布程开甲院士获得“世界因你而美丽――2017-2018影响世界华人盛典”终身成就奖” [详细]\n1978年全国科学大会 中国科学技术事业的历史性转变\n1978年3月18―31日，盛况空前的全国科学大会经过近一年的筹备之后，在北京隆重召开。 [详细]\n制造可持续纸张新技能：大象粪便可制成纳米纸供写作\n目前，最新一份研究报告指出，大象、马和牛的粪便可以作为制造纸张所需关键成分的持续来源。 [详细]\n科技界热议：什么阻碍了科研人员“获得感”\n长期以来，科技成果属于谁这个问题一直是科研圈子中的“灰色地带”，由于历史原因，我国科研人员的科技成果转化收益一直属于所属单位，这和外国惯例有着很大的不同，也大大影响了科研人员的创新积极性。 [详细]\n“国之重器”！中国首台散裂中子源建成\n中国散裂中子源由中国科学院高能物理研究所承建，共建单位为中国科学院物理研究所。 [详细]\n2018年度国家科技奖提名1446项 45项不予受理\n据介绍，为便于核实查证，确保客观公正处理异议，异议提出者应表明真实身份，并提供有效联系方式。 [详细]\n专利申请折射人脸识别热潮 中国监控类专利领先\n业内人士表示，美国仍在技术上领先，而中国正在推进应用。 [详细]\n中国造飞机“下饺子” 离不了这颗小铆钉\n“中国先进战机技术发展相当快，最新五代机歼-20已准备批量生产，运-20等其他国产机型正在同步发展中。” [详细]\n中国国际专利申请量全球第二超日本 三年内有望超美\n据日本共同社报道，世界知识产权组织（WIPO）21日公布了2017年全球企业等申请注册国际专利的统计数据。 [详细]\n两名芯片专家获图灵奖：将平分谷歌百万美元奖金\n两位开发了RISC微处理器并且让这一概念流行起来的工程师获得了2017 ACM图灵奖，将会平分由谷歌提供的100万美元奖金。 [详细]\n中国将建“超级风洞”：从模拟到复现 预计4年建成\n目前，世界上与中科院JF10风洞（马赫数7―20）在原理上相近的。 [详细]\n升空的特斯拉跑车最终会被分解 太空垃圾谁来处理?\n近地轨道所有已知的太空垃圾中，约有三分之一是由美国造成的。 [详细]\n科学家霍金骨灰将安放在西敏寺 与牛顿达尔文为邻\n科学家和物理学家霍金的家人20日宣布，霍金的葬礼将于3月31日在剑桥大学的教堂举行。 [详细]\n", "title": "天宫一号再入大气层坠落南太平洋中部：欢迎你回家！", "keywords": ["中国", 0.2523364485981308, "科学家", 0.16822429906542055, "天宫", 0.14953271028037382, "大气层", 0.14953271028037382, "南太平洋", 0.102803738317757, "地球", 0.09345794392523364, "火星", 0.08411214953271028], "jump": "http://tech.sina.com.cn/discovery/"},{"content": "特斯拉将在全球召回12.3万辆Model S车型，以解决动力转向问题。\n （新浪汽车讯 3月30日报道）特斯拉表示，将在全球召回12.3万辆Model S车型，以解决动力转向问题。这些车型均为2016年4月之后生产，而且目前没有发现有伤亡事故。\n “如果螺栓失效，驾驶员仍然可以驾驶汽车，但是由于动力辅助的丢失或减少，需要更大的力量，”特斯拉在给客户的电子邮件中写道。“这让汽车在低速行驶和停车时更难驾驶，但不会对高速驾驶产生实质性影响，因为高速驾驶只需要很小的方向盘力。”\n 特斯拉还表示“观察到动力转向螺栓过度腐蚀”，但问题只在使用盐来化雪的道路上最为普遍。\n 在此之前，特斯拉因故障安全带问题，在2015年召回过90，000辆Model S。去年，因停车制动器故障，召回了53，000量S型和X型电动车。（Dora）\n新浪汽车公众号\n更多汽车资讯，涨知识赢好礼扫描二维码关注（auto_sina）\n", "title": "特斯拉召回12.3万辆Model S", "keywords": ["特斯拉", 0.3076923076923077, "动力转向", 0.23076923076923078, "新浪汽车", 0.15384615384615385, "汽车资讯", 0.07692307692307693, "驾驶员", 0.07692307692307693, "方向盘", 0.07692307692307693, "公众号", 0.07692307692307693], "jump": "http://auto.sina.com.cn/news/hy/2018-03-30/detail-ifyssmmc5162473.shtml"},{"content": "Q工厂的建成投产，对于一汽-大众而言意味颇多。\n 新浪汽车讯\n 3月29日，在长春全新投产的奥迪Q工厂，徐留平驻足在展区的一条机械手臂前，看着它正用纸笔勾勒出颇为复杂的汽车轮廓。\n 实际上，在这座工厂中，这样的机械作业随处可见。\n 例如，焊装车间拥有近400台机器人，能够实现对汽车部件的精细链接；涂装车间的110台全自动机器人，可为最佳的漆面质量提供保证。\n 不难理解，这是一座全新的“数字化工厂”，它不仅可以全网络化控制技术，实现整个生产工艺的计算操控和优化。在环保层面，它也正以对工艺和设备的优化，以此实现绿色制造。\n 然而，Q工厂的建成投产，对于一汽-大众而言却意味颇多。\n 细节上讲，这表明了企业在生产质量及效率上，将得以大幅优化；放远出看，在产品迎来密集投放的境遇，这也意味着一汽-大众吹响了“产销”战略总攻的号角；而站在奥迪入华三十年的时间节点，产能的大幅提升，也意味着这家最早入华的豪车品牌，正试图从产品及服务上，着手本土化的进一步落地。\n生产制造智能绿色\n 或许，对于一汽-大众而言，关于智能、绿色的生产认知，远远要早于其他品牌。例如在2014年12月，长春奥迪Q工厂就已开始动工。\n 据了解，该工厂累计投资已至64亿，目前拥有年产15万辆整车能力，产品上，全新奥迪Q5L下一代及其衍生车型均由该工厂承担作业。\n 目前，一期工程已建成涂装车间、焊装车间等工艺区间。\n 其中，焊装车间采用大众集团VASS电气控制标准，具备高度自动化水平，是一汽-大众目前最先进的焊装生产车间。\n 车身生产过程中使用机器人达470台，达到更高精度的车身尺寸及更稳定的质量状态。同时奥迪Q工厂具备柔性化生产的能力，可以同时生产3款车型并具备1款车型的转换柔性。\n 涂装工艺上，Q工厂大量采用先进工艺和设备保证降低排放，以期实现绿色生产。\n 例如其采用的德国康采恩体系5A水性漆工艺，与传统溶剂漆工艺对比，溶剂排放减少65%，可从源头上减少空气污染。此外，干式石灰粉循环处理系统，废漆处理过程不使用工业水，风量循环利用高达80%、能源消耗节约30%、废气排放量减少80%。\n 此外，在废置物品循环作业上，Q工厂废石灰粉回收系统，通过焚烧处理可让废品循环利用，这减少了75%的固体废弃物排放，且废弃物经过处理后可以作为混凝土原材料，以此实现二度利用。\n 显而易见的是，Q工厂对智能、环保技术的相应升级，不仅让一汽-大众提升了工厂能效，也体现出其积极履行了社会责任的品牌意识。\n 此外，一汽-大众作为长春地区的重要企业，奥迪Q工厂的建成投产，也将在人才引进、税收支持等方面，对区域经济发展和产业升级具有积极的带动作用。\n产销开启战略总攻\n “对公司整体而言，这个项目的顺利投产至关重要。”\n 谈及Q工厂之于企业的意义，一汽-大众汽车有限公司副总经理（技术）温泽岳认为，该项目的顺利落建将大幅提升产能数据，并未为打开潜在的市场容量奠定基础。\n 与之对应的是，在产品投放与产能建设上，2018年，一汽-大众都将呈现空前的“加速度”，Q工厂的落建正是其拉开战略序幕的一声号角。\n 产品周期上看，一汽-大众正经历着史上最密集的新品投放阶段，至今年年底，将有9款新车陆续投产，包括期盼已久的两款大众品牌SUV，全新一代的CC、全新平台的宝来。\n 此外，包括具备L3阶段自动驾驶的量产车型全新A8L在内，2018年，奥迪品牌将推16款车型，全新换代车型达5款，首次引入在华市场车型6款，还有5款属于年度改款新车。新能源车型方面，至2020年，其将引入7款产品，并实现新能源全网络授权。\n 基于全新产品的不断加码，品牌用户层面，奥迪品牌年轻化、女性化用户的占比正逐年提升，80后、90后用户比例达到54%，女性用户比例达到42.4%。\n 正因如此，为给年轻受众提供更为完备的产品服务，2018年，一汽-大众会在长春、佛山、青岛、天津迎来四座全新基地的建成投产。\n 除长春奥迪Q工厂外，华南基地二期、华东基地一期以及华北基地也将陆续投入使用。届时，将形成覆盖东北、西南、华南、华东、华北的全国五大战略布局，这将为其提升销售潜力作以铺垫。\n 此外，一汽-大众整车试验场将于今年全面建成，届时它将成为国内规模最大、技术最先进的试验场，并能满足一汽-大众旗下两大品牌各类平台、全系车型的道路试验需要。\n深化奥迪本土落地\n “一汽-大众长春奥迪Q工厂的建成投产，表明一汽和大众的合作迈上了一个新的台阶，表明一汽-大众奥迪品牌的本土化取得了新的成就，必将大大助力一汽-大众奥迪品牌持续领跑中国豪华车市场。”\n 对于一汽-大众长春奥迪Q工厂的建成投产，徐留平认为这将在产能上，继续深化奥迪入华的本土落地。\n 值得注意的是，同晚亮相的Q5L是Q工厂首台SOP的全新车型。\n 该车也正是奥迪品牌践行本土化战略的一大典例，例如其车身针对中国用户特别加长9厘米。\n 此外，为贴近年轻群体，该车型配置多款科技装备，例如拥堵道路辅助系统、矩阵式大灯和抬头显示系统。此外，在改善驾驶操控性上，新的MLB EVO平台通过铝材和超高强度钢的采用，减轻了近60公斤车身重量，实现百公里油耗降低近1升。\n “未来几年，我们能凭借更快的决策过程在最佳条件下启动我们的大型产品计划。”奥迪（中国）总经理魏永新表示，在更多本土化产品布局完备后，未来，企业将通过成立新的独立的一汽-奥迪销售公司，以此实现品牌本土化的更快落地。\n 此外，新兴业务上，奥迪也将推出针对中国用户的技术服务。\n 例如在移动出行方面，2017年9月“Audi on demand + 移动出行”正式投入运营，首个试点设置在北京。2018年，该业务还将拓展至长租、机场自助租车服务，至2020年前，还将分别实现带司机的出行服务及P2P业务。\n(责编：于洪凯)\n新浪汽车公众号\n更多汽车资讯，涨知识赢好礼扫描二维码关注（auto_sina）\n", "title": "奥迪Q工厂建成投产", "keywords": ["建成投产", 0.25, "本土化", 0.20833333333333334, "中国", 0.16666666666666666, "长春", 0.125, "总经理", 0.08333333333333333, "大幅提升", 0.08333333333333333, "意味着", 0.08333333333333333], "jump": "http://auto.sina.com.cn/news/hy/2018-03-29/detail-ifysthua1057864.shtml"},{"content": " 导语：从去年的秋冬季开始，时尚圈对于格纹的狂热追捧就从未削减。尤其新面料PVC材质的加入，更让格纹单品焕发新生。可是这个曾经是码农们标志性的造型元素，到底怎么穿才能时髦又高级呢？！（编辑：小杰掉肉肉）\n格纹怎么穿才高级？\n 笼统的说格纹其实大致可以分为主要的两种，一种是排列整齐的小格纹，比如千格鸟、双色方格纹等。另外一种则是有粗细线条打底的彩色格纹，也就是最为常见的威尔士亲王格（Glen Plaid）。后者就是最近火遍时尚圈的宠儿。但其实不管是格纹花色还是色彩配合，每一处的选择都代表着不同的搭配风格。今天编辑就为网友们安利几款日常生活中容易驾驭的时髦又高级的格纹搭配。\n 格纹风衣：选对内搭也能小清新\n周冬雨\n 彩色格纹一度是时装精们不敢轻易尝试的元素，主要原因就在于不容易搭配，稍不留神就会穿的过于接地气。周冬雨的这款格纹风衣整体来说是冷色调格纹，但增加了明黄色的线条瞬间活泼了很多。而风衣的色彩变化已经足够多了，在内搭上就是越清淡越好。周冬雨混搭的运动风搭配，轻便又实穿。\n井柏然\n 其实编辑这次除了想安利你周冬雨运动风内搭混搭风衣的造型之外，还有另外一件一直想给大家种草的单品，那就是格纹款渔夫帽。稍微对潮流感兴趣的网友都清楚渔夫帽是近期最火的帽子款式，百搭、实用、还瘦脸！而格纹款则自带英伦气场，想不时髦都难。\n杨洋\n博主Maria Barteczko\n 相比于周冬雨清新的格纹搭配，杨洋的这身格纹造型更具挑战性。他选择了两款格纹单品直接碰撞，好在一件是暖色细格纹，一件是强调黑白色差的威尔士亲王格。两件格纹单品相区别又有呼应，搭配起来别具一格。但普通网友还是要慎重选择。\n格纹风衣搭配推荐\n Burberry 格纹风衣 售价约20000元\n Kenzo 褶饰拼接T恤 售价约2499元\n Versus logo运动裤 售价约3500元\n 格纹西装：OL首选，职场必备\n赛琳娜-戈麦斯\n陈乔恩\n 格纹西装是最适合职场女性凹造型的单品。灰色系的格纹会略显沉闷，但有黑白线条的加入在色彩上会更加凸显差异性，也更加适合春夏季节的穿搭。国美这一身搭配简直是用减龄搭配的范本，格纹西装搭配白T恤、小白鞋，满满的学院范儿。而相比于国美的极致减龄，陈乔恩选择的尖头平底鞋，则是女神范最后的坚持。\n罗西-汉丁顿\n 拥有完美长腿身材的罗西-汉丁顿则把格纹西装穿出了霸道气场。如果说淡灰色、豆沙色、浅棕色的格纹西装都是偏韩系的单品，那么罗西身上这件蓝色格纹西装就是浓烈的欧美风。而她搭配的黑色烟管裤和短靴，更让一身造型酷劲升级。\n格纹西装搭配推荐\n Gucci 格纹西装夹克 售价约17948元\n Kenzo 褶饰拼接T恤 售价约2499元\n Fendi 经典烟管裤 售价约8880元\n 格纹裙装：抢镜神器\n贝嫂\n布莱克-莱弗利\n 格纹单品中抢镜效果最好的就是裙装，尤其是亮色套装。既然都想要凸显自己的时尚品味了，在格纹的选择上也就不要再低调了。亮色、对比强烈的白色线条会让格纹单品更加抢眼。而强调肩部廓形的裙装则更有复古意味。\n宋茜\n 普通网友还是很难去挑战贝嫂的穿衣风格。但你还可以选择宋茜示范的格纹半身裙。宋茜的这一身搭配还算不错，当然你要自动忽略她搭配的那双怪异的鞋履。半身裙相比于套装来说，更加保险。\n格纹裙装搭配推荐\n Rosie Assoulin 荷叶边裹身衬衫12170元\n Rosie Assoulin 格纹半身裙 售价约9559元\n Casadei 尖头高跟鞋 售价约6200元\n", "title": "周冬雨的格纹高级范", "keywords": ["周冬雨", 0.2777777777777778, "宋茜", 0.16666666666666666, "陈乔恩", 0.1111111111111111, "威尔士亲王", 0.1111111111111111, "渔夫帽", 0.1111111111111111, "赛琳娜", 0.1111111111111111, "杨洋", 0.1111111111111111], "jump": "http://fashion.sina.com.cn/s/ce/2018-04-02/0815/doc-ifyssmmc6701599.shtml"},{"content": "北京新机场被评为“七大奇迹” 这波开挂的机场设计你站谁？\n 导语：近日，一组关于北京新机场的照片刷爆了朋友圈，这座外形酷似一个海星的新机场预计将于2019年7月启用。（@Rachel）\n 虽然最终命名还未确认，但是这座造型别致，被网友戏称为“外星人基地”的新机场已经被英媒评为“新世界七大奇迹”之榜首，建成后也将是世界上最大的空港，啧啧啧，厉害了。\n 金色的外观，满满的现代科技感，360度俯看就已经足够震撼了，除了期待之外，是不是也感到好奇，里面究竟是什么样的呢？有什么样的设计亮点？接下来就跟我们一起来全面了解下这座酷炫的新机场吧！\n 全球最大机场 可不只是随便说说\n 北京新机场位于永定河北岸，北京市大兴区礼贤镇、榆垡镇和河北省廊坊市广阳区之间，总占地4.1万亩，总投资800亿。\n 如果你对4.1万亩没概念，那可以告诉你，这相当于63个天安门广场的大小。\n 这里初期共规划建设7条跑道，远期（2040年）预计客流吞吐量1亿人次以上。\n 除了面积上惊人之外，这座新机场还有着特殊的意义，它将会是京津冀的混合交通枢纽，并且以其为中心在周围形成中国最大的空地一体化交通枢纽。\n 顶级设计师团队 奇特外观颠覆想象\n 你对它的第一印象是什么？其实它的外观灵感来自于我们中国传统文化的重要元素――凤凰，《山海经》中有“凤凰，见则天下安宁”，自古有着吉祥和谐的象征。如此设计意义为“凤凰展翅”，与北京首都国际机场形成“龙凤呈祥”的布局，可以说是非常特别了。\n 而它的设计方案也是集体智慧的结晶，法国巴黎机场集团建筑设计公司ADPI扎哈・哈迪德及一众建筑设计师成立联合团队完善ADPI的方案，本地建筑事务所做实施前的最后准备。\n设计师扎哈・哈迪德\n 遗憾的是，扎哈・哈迪德于2016年3月因心脏病在美国迈阿密病逝，北京新机场的设计项目是她首次挑战机场设计方案，填补了她建筑设计生涯的一项空白。\n 内部犹如钢铁森林 史上施工难度最高的航站楼\n 除造型奇特之外，新航站楼的内部构造也很是惊人。从外面看航站楼的屋顶是由一个中央天窗以及6个条形天窗外加8个气泡窗和贯穿指廊中部采光带组成，可以充分吸收自然光，保持内部结构的充足采光。\n 实际上整个航站楼一共使用了12800块玻璃，其中屋顶用玻璃8000多块。由于屋顶采用流线曲面构造，所以每块玻璃都有己独特的角度，8000多块玻璃没有两块是完全一样的。\n 整齐排列的铝网根据屋面曲面变化而有不同角度，不仅可以避免强烈日照直射内部，还能满足航站楼日常自然采光需求，果然连一块玻璃这样的细节也经过如此精密设计。\n 作为全球最大的机场航站楼，它的屋盖钢架构的投影面积就达到 18 万平米，相当于 25 个标准足球场。如此庞大的屋盖仅用了 8 根 C 形柱作支撑，可以将鸟巢完整的放进来。\n 也正是因为这些复杂庞大的钢架结构，这座新机场被称为史上施工难度最高的航站楼。\n 现在还不能亲眼见到它的真容，先来看看它的效果图吧~\n12下一页\n", "title": "开挂机场设计你站谁？", "keywords": ["航站楼", 0.23529411764705882, "北京新机场", 0.17647058823529413, "北京市", 0.11764705882352941, "廊坊市", 0.11764705882352941, "是什么", 0.11764705882352941, "天安门广场", 0.11764705882352941, "七大奇迹", 0.11764705882352941], "jump": "http://fashion.sina.com.cn/luxury/de/2018-03-31/0832/doc-ifyssmmc1445559.shtml"},{"content": " 导语：成都人喜欢说“悠”――慢悠悠，悠哉哉，凡事莫急要“悠到点”；遇上许久不见的朋友，第一句话总会问：“你最近又悠到哪儿切了？”（来源： 企鹅吃喝指南）\n 民国大师黄炎培，曾如此描画成都的闲散：“一个人无事大街数石板，两个人进茶铺从早到晚。”\n 所以，就算只有48小时，在成都也不要慌。景点少看一两个甚至不看都不见得是损失，倒是喝几杯青城雪芽，尝几把串串，啖几口冷淡杯比较重要。\n 让自己慢下来，陷入成都这张柔软的沙发，在舌尖上感受天府之国千百年积攒的从容安逸吧。\n Day 1 \n 川味初体验\n 虽然被称为“耍都”，但成都之所以有今天的兼容并蓄、闲适有度，原因一点也不好耍。周边频发的天灾和作为西南粮仓引来的战祸，如今的成都人往上推三代，绝大多数都是外地甚至远乡人。\n 上世纪著名川菜大师蓝光鉴曾说，“所谓‘川味正宗’者，实际上是集南北烹饪高手做的地方名菜，融于川味，以蜀人喜吃的味道出之。”\n 所以，川菜百菜百味是自然：郫县的豆瓣、成都的二荆条、汉源的花椒、自贡的井盐、广汉的清油、阆中的醋、宜宾的榨菜、夹江的腐乳……如此炮制出的菜肴，不仅层次多样味道丰富，还透着一股游刃有余的大气。\n 早餐：甜水面\n 鹅君在有生之年，一直致力于普及一个概念，那就是：川菜真的是不很辣啊啊啊啊！！！\n 所以，刚到成都，不要急于嗜辣，先尝点儿成都的甜头。\n 洞子口张老二\n 小拇指宽的面条长长盘在碗里，复合酱油将辣椒、芝麻酱、蒜泥调和得服服帖帖，浇在面上。别怕那层看上去火燎燎的红油――那是椒香味儿的源头，当你的牙齿和韧劲十足的面条缠绵一番后，嘴中还留着微甜的鲜香。\n 老二家的黄凉粉同样不俗，用豌豆为原料做出的凉粉撒上豆豉和芝麻葱花，微辣带麻，咸鲜入味，吃起粉质感十足，还有豌豆清香。\n 地址：青羊区文殊院街39号\n 午餐：东坡肘子    \n “甜头”已经尝到，该来试试东坡肘子了。据说苏东坡先在徐州创制了东坡肉，至黄州改进，在他到杭州知州时闻名全国，自此作为经典的杭帮菜流传。\n 但在他的家乡眉州（今眉山），咸香型的东坡肉却演化成了酸辣微甜的东坡肘子，成为川菜的代表。\n 马旺子・川小馆\n 马旺子在苏东坡的老家眉山开张的老川菜馆，去年把分会场开到成都以后，几乎夜夜爆满。去之前，请务必做好2h+的排队准备。\n 东坡肘子有浓郁姜汁香味，偏酸微甜。整块猪肘成形不烂，但用筷子轻轻一拨，皮肉即化。\n 甜烧白按客单售。一份只有一片五花肉和一人份的甜糯米。五花肉的肥油经过长期蒸制摒除了油腻感，甜度也控制得恰好――就是喜欢这样克制的小放纵。\n地址：大慈寺东糠市街1号小区\n 晚餐：干锅\n 知道你已经很想吃火锅了，但是真别着急，先试试川锅江湖上的另外两大门派：干锅和串串。\n川锅江湖\n 一个是成都人“想吃点油爆火辣，吃完又不要洗头”的选择；另一个则是复数名词――包括麻辣烫、油炸、冷锅、油卤、干拌串串和钵钵鸡，所以在成都，吃哪种串串一定要先讲清楚哦。\n 大嘴霸王排骨\n 大嘴霸王排骨第一家开在四川师范大学的校园广场，周围的店铺开了又关，换了又开，只有它一直屹立不动，接受住了一届届川师庞大的女生团挑剔味蕾的检验。\n 排骨干锅里放了香酥的锅巴，既吸油又爽脆。排骨干香，咬开后被锁住的肉汁便溢了出来，一酥一软，吃起来很过瘾。\n 酱香龙骨吃之前要预定，不然很可能卖光。粗大的龙骨上肉质厚实，被卤制得耙耙和和，吃完酱香十足的猪肉后，掰开骨缝轻轻一嘬，饱满的脊髓非常带劲。\n 另外，甜食一定要来一份红糖糍粑，滚热的糍粑上撒着黄豆粉，蘸上红糖送入嘴里，外脆内糯，甜蜜的如同花儿开在春风里~\n 地址：锦江区静安路7号川师南门校园广场\n Day2 \n 川味美食进阶\n 第一天的小试牛刀后，相信你已经告别了川菜就是“红红火火恍恍惚惚”的印象，接下来，就可以深入锦官城，看看隐藏在院坝市井中的进阶版川菜！\n 早餐：肥肠粉\n 王记肥肠粉\n 王记开了20多年，食客基本都是回头客。周围的住户常常会在买完菜后，习惯性来这里点上一碗粉，吃完后再心满意足回家。\n 肥肠粉每天现做，煮得软硬弹性都恰到好处，打底的佐料里搁着芹菜粒和葱花辣椒，吸溜上的每一口都是夹杂着清鲜的椒香味。如果想要再重口些，加些醋更提味。\n别忘了一定要冒上两个结子（肥肠段），一口下去，脆脆的结子里汤汁满口串流。\n 除了结子，酥脆的锅魁也是肥肠粉的绝配。你可以在隔壁的河南大饼店点个红糖锅盔，要当心热气腾腾的锅盔里不安分的红糖――心急吃不了热豆腐，也吃不了热锅盔。我才不告诉你我的舌头上有几个泡！\n地址：青羊区青羊北路4号\n 午餐：咸烧白\n 民间菜是成都美食的扛把子，当其他地方的贵价餐厅成为网红时，成都人只关心最近哪家店上了“苍蝇馆子”50强名单。这些民间高手以独门菜式和祖传美味，获得了无数拥趸。\n 十一街无名苍蝇馆子\n 樱桃肉是镇店菜，油亮亮的，肉皮软糯，肥瘦搭配得恰到好处，酱香浓郁，咸中带甜；米饭是用木桶蒸的，粒粒分明。一口樱桃肉一口米饭，很多人常常为了要把樱桃肉吃完要再来一碗米饭。\n 咸烧白是川内许多名作家最爱的一道菜，虽然主料用的是五花肉，但出锅后的咸烧白却一点也不腻，与芽菜搭配格外开胃。\n 吃完饭就到隔壁搓麻将喝茶，典型的老成都的生活状态，要想实在地感受成都的“慢”，来这里准没错。\n 地址：武侯区致民路十一街5号\n 晚餐：火锅\n 终于，到了四川镇餐之宝：火锅！\n 虽然源自重庆，但四川火锅喜欢用清油（菜籽油）作为锅底，烫煮起来更带着清香，吃起来没有重庆火锅那么燥。为了祛火，有的店在锅底里面还加了中药，很适合不嗜辣的人群，所以最先在外地受到认可。\n 不过，即使是这样，当鹅君的一个上海朋友到四川，点了一份“微微辣”的火锅，看到上面漂浮的密密匝匝一层海椒时，默默地拿出手机拍照上传朋友圈，配文：你跟我说这玩意儿是微微辣？！！！！\n 鹅君在心里默默地说，你可能没见过把四川人也辣哭的“微微辣”自贡跳水蛙┑（￣Д ￣）┍。\n 雪花食坊居牛杂火锅\n 不要小瞧它不起眼的招牌和简陋的店面，你要知道：此店真是三生三世十里排队。\n 这家火锅走的是越吃越辣，越辣越想吃的路线。牛杂下锅几下捞起来，耙火又新鲜，嫩牛肉更不用说了，越煮越嫩，千层肚、黄喉和鸭肠经过“七上八下”烫好后又脆又辣，牛肚非常容易化渣。除了常规的香油碟，推荐嗜辣的童鞋选择特色原汤碟。\n对了，千万别穿太好的衣服来吃哦，不然身上的味道估计要3天才能散尽。\n 地址：武侯区红牌楼北街30号附3号\n 鬼饮食\n 东京有深夜食堂，成都有鬼饮食。\n 西方人爱 Kill time，而成都人喜欢杀夜晚。\n 于是，成都大晚上的就出现了专门吸引饿痨鬼和馋鬼的小摊和馆子，在灯影憧憧的街道和犄角旮旯的巷子中端出一碗碗味觉比视觉效果好太多的宵夜，吃下后一碗还魂，从鬼变成人，再升格为夜游神。\n One night in Chengdu，把最后一餐献给鬼饮食罢。\n 三哥田螺\n 一走到三哥田螺的店门口，当然，前提是你找到了，你就会发现这家店绝对是成都苍蝇馆子里的“老苍蝇”。\n 一到晚上，这条幽静偏僻的北书院街，就会因为这家馆子热闹起来，车多人多。因为路面太窄，不少人选择把车停在街口，再走进来大快朵颐。\n 田螺一端上来，桌上免不了一番筷子大战，很多人索性弃了筷子用手抓。鱼香龙虾、火爆黄喉的味道也完全不输招牌菜，不过佐料永远多过主料，几筷子下去，就要到海椒蒜薹的深处去寻宝了。\n 地址：锦江区北书院街\n 番外：小吃\n 在三餐之外，胃容量之内，成都小吃请别错过。\n 陆记蛋烘糕\n 一勺分量刚好的面糊，在直径不超过10厘米的小圆铜锅里来回晃两圈后，老板熟练地用镊子对折好已烤成琥珀色的外皮，奶油、土豆肉丝、椒麻鸡、芽菜肉末、芝麻砂糖、什锦八宝、蜜枣葡萄干、老干妈……想夹什么，随你挑！\n 地址：金牛区内曹家巷工人村2栋\n 小时候的糖油果子\n 糖油果子3.5元，一串5个，虽然长着不规则形状的外表，但身价颇高。咬开酥脆的外皮，里面是软甜的糯米，吃起来焦香甜糯。\n 你甚至能在这里看到头发花白的老婆婆，颤颤巍巍拿着竹签，把糖油果子送到嘴里。\n 地址：锦江区武成大街市二医院3号楼旁\n 严太婆锅盔\n 不要错过被誉为“蓉城第一锅魁”的严太婆锅魁。严太婆在里面加入成都人喜爱的拱嘴儿、笋丝、凉粉凉面、牛肉等拌料，开创了“把小吃融入锅魁”的先河。\n 地址：青羊区人民中路三段19号（分店颇多）\n 二菁ψψ\n 二菁ψψφ娴氖恰跋×锇摇薄―虽然看起来韧劲十足，但用嘴轻轻一抿就肉骨分离，麻辣的软糯胶质刺激得让人头皮发麻。连吸带嘬地吃完，你会发现连鸡骨头里都是香辣的汁水。\n 地址：成华区东风路北一巷\n 至此，成都 48h 之旅就算是结束啦。什么，还恋恋不舍？唔，那就再折返到玉林街上 24h 不打烊的王妈手撕烤兔（玉林街26号附26-27），买上几份抽真空的烤兔，在返家之后的几天里，回味成都的味道，计划下一次旅行吧。\n 文 |阿七\n 图 |Min、卤咸\n 设计 | 屁屁\n", "title": "如何两天吃遍成都美食", "keywords": ["成都", 0.30952380952380953, "锦江区", 0.14285714285714285, "青羊区", 0.14285714285714285, "成都人", 0.11904761904761904, "东坡肘子", 0.09523809523809523, "十一街", 0.09523809523809523, "肥肠粉", 0.09523809523809523], "jump": "http://fashion.sina.com.cn/l/ts/go/2018-04-02/0820/doc-ifyssmmc7612733.shtml"},{"content": " 导语：春天本来是出游的好季节，但“出来浪，妆容迟早要花的”，出门前精心打扮了半小时的妆容被太阳一晒就瞬间变假面了啊！油性肌肤的妹子到了下午更是直接撞脸猪刚鬣。（编辑：Levin）\n 春季气温升高，脱妆的问题又来了。先说说上班族，早晨出门时明明美美的，可再美的妆容也“活不到”中午。刚吃完午饭，底妆就开始不老实了，加上办公室闷热，脸上出油又卡粉。到了下午更是开始脱妆，底妆掉了一大半，连痘印都能被看出来了。\n 天热的时候，你是不是也是酱紫的↓↓↓\n早晨出门前\n到了下午……\n 连大美女张雨绮都逃不过出油的遭遇啊！\n 春天本来是出游的好季节，但“出来浪，妆容迟早要花的”，出门前精心打扮了半小时的妆容被太阳一晒就瞬间变假面了啊！油性肌肤的妹子到了下午更是直接撞脸猪刚鬣。眼妆也跟着花花花，秒变黑眼圈，路人的眼光就说明了一切……\n 不行不行！春天的小仙女们本来应该比花还美的，怎么能被脱妆困扰啊！本王赶紧找出了网上好评如潮的10款定妆神器，有喷雾、有散粉，在化妆的最后一步使用，可以让妆容更持久，还有控油的效果哦，赶紧用起来！\n 先推荐几款定妆喷雾，粉质细腻，既清爽又保湿，很适合干性肌肤和外油内干的混合肌。\nURBAN DECAY 定妆喷雾\n URBAN DECAY 定妆喷雾 118ml\n 定妆喷雾有效让妆容持久达16小时，以及防止因环境污染而导致肌肤氧化。质感轻透让你时刻有刚上妆的妆效，防止出现溶妆、脱色或细纹。配方轻如空气，犹如形成一层天然保护屏障，令肌肤全日不受外界侵袭。\n -网友点评：刚喷上去脸上油亮油亮的，我在粉霜上完之后喷，然后等脸上的喷雾干了成膜以后，再上粉饼。早上7：30上妆，到中午11：30的时候，妆容仿佛全新，纹丝不动，轻微出油，用面巾纸按压之后丝毫不会斑驳。到下午5：30，鼻翼两侧轻微浮粉，再用面巾纸按压，妆容还是没有脱妆的痕迹，到这里我就有点小开心了。到晚上9：30回到家里，鼻子两侧微微脱妆，下巴轻微斑驳。整体算下来14小时，中间还有午睡，妆容和原来相比持久度不是好了一点点。一般来说我带妆6小时下巴和鼻子的斑驳就会比较严重，这款定妆喷雾妙就妙在即使出油了，面巾纸一按，整个妆容的精致度丝毫没有受到破坏。\nNYX MAKEUP SETTING SPRAY 定妆喷雾-MATTE\n NYX MAKEUP SETTING SPRAY 定妆喷雾 MATTE\n 来自美国的专业彩妆NYX，强调简单的生活与简单的彩妆，回归到最单纯的原点让彩妆发挥最大的作用。NYX的定妆喷雾也是他家口碑超好的产品之一。\n -网友点评：上午化妆，涂好底妆故意没用散粉定妆，就喷了喷NYX这款喷雾出门了，当时是10：30左右。到了13：30，之前的我早就开始泛油光了，可当我照镜子时发现竟然出油量很少，全脸半张吸油纸就按干净了。15：30，妆面依旧很好，有些出油，但出油量不大。17：30到家，以往带妆7个小时的我已经油到可以反光了，今天只是鼻翼有些融妆，两颊微微泛油光。\nVDL 美颜控油定妆喷雾\n VDL 美颜控油定妆喷雾 115ml\n 定妆喷雾的卓效控油功效，打造清新不油腻的美妆容颜，让美丽持久定格。与肌肤亲密贴合，为肌肤带来水润莹亮，实现肌肤的健康蜕变。具备控油功效，长时间抑制油脂分泌，避免花妆、晕妆的尴尬，令肌肤保持清透的状态。\n -网友点评：上妆之后用喷雾不干燥，最主要的是水雾够细腻。定妆时间持久，更难得的是保湿效果也绝对超赞。\nMAKE UP FOR EVER 保湿定妆喷雾\n MAKE UP FOR EVER 保湿定妆喷雾 RMB220\n “保湿、定妆、补水”于一体的全能型喷雾。妆前活肤，提升肌肤光泽；妆后定妆，使妆容轻盈无痕，持久水润；随时补妆，增加水分，减少粉痕。\n -网友点评：定妆控油的效果很明显，基本早上出门什么样，晚上下班还什么样，脸上很干爽不会冒油，不用大规模补妆。唯一需要补妆的地方是我的鼻子，只要轻轻拍曾粉就好，完美。\n 蜜粉定妆是更直接更传统的方法，比起定妆喷雾，蜜粉的控油效果更强，也更能打造出雾面妆效。油性肌肤的妹子不要错过！\nNARS流光美肌轻透蜜粉饼\n NARS流光美肌轻透蜜粉饼 7G RMB400\n NARS推出创新定妆臻品，蕴含超细矿物质粉。NARS流光美肌轻透蜜粉饼令肌肤“在彩妆中熠熠闪耀”，提升底妆效果和美妆持久度――色彩自然沁融，美肌宛若天生。此款清透的蜜粉蕴含NARS独家研制的光线反射复合物（Light Reflecting Complex），让美肌尽现奕奕光采，隐匿可见细纹、皱纹及毛孔，让肌肤尽享柔滑。加入维生素E及甘油，帮助抵御对抗干燥，令肌肤闪耀柔滑的哑光感妆效。适合补妆、定妆、平衡油光，让肌肤自然无瑕。不含苯甲酸酯类防腐剂。不含合成香精。不易堵塞毛孔。\n -网友点评：之前已经用光了一盘，简洁的包装，粉压的很实，能用很久。每次化好妆用刷子轻轻一扫，刚好吸收掉多余的油脂，皮肤显得非常通透自然，有一点晶晶亮的感觉，但不是那种不自然的妆感。出去玩一圈，5、6个小时都没有花妆，皮肤摸起来还是那种滑滑的没有油脂的感觉。\n香奈儿轻盈蜜粉\n 香奈儿轻盈蜜粉 RMB550\n 使肤质粉嫩、妆容匀净、淡化细纹的‘轻盈蜜粉’，凝脂般细致、轻盈的质地，打造薄雾轻透的持久妆效。妆效：明亮、自然的匀嫩妆容。\n -网友点评：粉质细腻，晶莹剔透状，不带闪、不增白，可以提高光线反射折射率，使妆容更明亮通透。有轻微遮瑕效果，上脸不干燥，定妆不会出现暗沉效果。\nCPB光纱蜜粉\n CPB光纱蜜粉 RMB950\n 精巧优雅的蜜粉，能细致均匀地融于肌肤，呈现细腻高雅妆感。\n -网友点评：一般肤色的人都可以使用，精巧优雅的蜜粉，能细致的匀融于肌肤之上，缔造完美妆容。粉质轻柔细腻，与粉底配合使用，令肤色均匀、有光泽。\n黛珂散粉\n 黛珂散粉\n -网友点评：最近被种草的，号称干皮亲妈。我买的是11号，虽然有细闪，但在室内看不出，是雾面的柔净妆效，只有在强烈阳光照射下，会有blingbling的感觉，会感觉你的脸很透亮干净，非常好看！粉质很细很细，玫瑰香味，控油力不强，但滋润度很高，所以干皮不会干，会让妆面的持久度变高。\n悦诗风吟控油矿物质散粉\n 悦诗风吟控油矿物质散粉 RMB50\n 打造全天候白皙丝滑肤质的“吸油纸散粉”，更易吸附皮脂的粉质，清除肌肤表层过剩的皮脂，拥有显著的皮脂吸油功能。济州天然矿物质和纯自然薄荷成分有效调节肌肤油水平衡，使肌肤保持健康状态。\n -网友点评：小身材，大用处，涂完底妆用这个简直粉嫩细滑不出油，一天脸都不会黄，散粉细腻易吸收，不堵毛孔，瞬间吸走油光，一整天摆脱大油脸。\n 定妆，说到底还是要好好控油。最后，给大家推荐一款控油神器，妆前妆后都可以使用，控油效果杠杠的。一整天保持毛孔的清爽，让妆容服帖持久。\n阿玛尼光钥新肌平衡乳\n 阿玛尼光钥新肌平衡乳 RMB580\n ‘光钥新肌’平衡乳特有的乳状凝胶质地能快速吸收，两种亲水性物质紧密结合，让每日肌肤都能享受洁净感受。它针对面部易损区域，即眼睑、鼻翼、下巴、前额以及任何容易暴露于阳光和毛孔粗大的区域。吸收多余油脂，肌肤即获哑光妆效，整日持久。一天结束后，妆容光采毫无改变。使用四周后，更显肤质改善，肌肤表面更平滑。适用于多种肤质。\n -网友点评：被朋友安利了之后根本停不下来，做好润肤工作后是上妆的第一步，只涂抹T区（大油皮可全脸涂抹），妆后也可少量涂抹。完妆后可保持一整天不出油，据说功效是散粉的三倍，亲测有效，激动到起飞，再也不用为油鼻头而烦恼啦！\n 这个春天，用这些定妆神器让自己清爽，用完美的妆容和男神约会吧！\n", "title": "这些定妆神器能美一天", "keywords": ["网友点评", 0.3076923076923077, "矿物质", 0.15384615384615385, "出门前", 0.11538461538461539, "面巾纸", 0.11538461538461539, "一整天", 0.11538461538461539, "油性肌肤", 0.11538461538461539, "吸油纸", 0.07692307692307693], "jump": "http://fashion.sina.com.cn/beauty/buy/2018-04-02/0817/doc-ifyssmmc7474260.shtml"},{"content": " 导语：虽然熬夜的危害宝宝们可以分分钟写上一篇10w加的论文，但夜照样一天不少的在熬着，不过熬夜这件事，灵魂熬得起，肉体却伤不起，就连美得冒泡的范冰冰都忍不住晒出熬夜神器，给肌肤上缴“熬夜险”。（来源：瑞丽网）\n 然熬夜的危害宝宝们可以分分钟写上一篇10w加的论文，但夜照样一天不少的在熬着，不过熬夜这件事，灵魂熬得起，肉体却伤不起，就连美得冒泡的范冰冰都忍不住晒出熬夜神器，孙怡的小红书笔记也没闲着，所以给肌肤上缴“熬夜险”，这件事很重要。\n 同款扒货：\n 娇兰 深夜焕肤套装\n 肌肤缺少睡眠后的秘密武器。抹走倦容，一觉醒来肌肤如整夜酣睡后般容光焕发，迎来神采飞扬的活力亮颜，是睡前的必备修护！\n FILORGA菲洛嘉柔润亮泽面膜\n 业内爱称“十全大补面膜”含有NCTF与透明质酸，再搭配鼠多李糖与尿素，实现肌肤的亮泽、紧致、弹韧、舒缓、柔滑、水润、丰盈、淡化细纹、收缩毛孔、肤色均匀。\n 给肌肤缴“熬夜险”真心很有必要\n 熬夜晚睡不仅会影响细胞的正常休息，令肌肤代谢紊乱、细胞免疫力降低，导致皮肤黯淡无光、水油失衡是小；更会影响肌肤的自我修复、让肌肤处于脆弱状态，让肌肤对外界敏感度加大才是大问题。\n 熬夜的肌肤更敏感 亲这很科学\n 熬夜导致的肌肤微敏现象，大多是因肌肤自我修护时间减少，导致表皮层水分流失无法自我修复，肌表保水力下降、肌肤内层的水分为补偿表皮层的水分损失外散导致的。\n 熬夜老的快 原来是因为这个原因\n 而且，更可怕的是，一旦肌肤的真皮层含水量因此而明显下降，肌肤底层细胞就会受到相对的影响，不仅弹力纤维的弹性降低，更甚者会造成肌肤内的胶原纤维断裂，胶原蛋白加速流失，这也是为什么缺眠肌肤比睡眠充足的肌肤更容变老的原因。\n 最佳熬夜神器竟然是TA\n 氮素，加码一支熬夜神器其实也并不是最聪明的做法，毕竟每个人的肌肤状态不同，同一款熬夜护肤品不一定适合每一个人肌肤，反而是常规的睡眠面膜更加适合此时的肌肤。\n 您的位置： 首页>美容>护肤>美肌手册>正文\n 范冰冰孙怡都给肌肤买熬夜险 妹子可长点心吧（7）\n 2018/03/21 17：06瑞丽网 编辑：边雅楠 手机阅读：\n 然熬夜的危害宝宝们可以分分钟写上一篇10w加的论文，但夜照样一天不少的在熬着，不过熬夜这件事，灵魂熬得起，肉体却伤不起，就连美得冒泡的范冰冰都忍不住晒出熬夜神器，给肌肤上缴“熬夜险”。\n HR赫莲娜活颜修护面膜\n HR赫莲娜活颜修护面膜，业界首款水凝绷带面膜全新上市，肌肤即刻水光柔亮、密集修护，镇静舒缓，长期使用修复肌肤损伤、肌底充盈弹润\n SK-II夜间修护赋活面膜\n 蕴含经典PITERA 成分与植物成分，双重精华给予肌肤深润修护，同时长效保湿在有限睡眠时间内收获显著的美肌功效\n 晶致光耀美容霜\n 触感及香氛，触肤间，感受全新盈润凝脂质地和清馨香氛气息，营造触动心灵的活力能量。\n 资生堂悦薇珀翡塑颜抗皱霜\n 采用尖端科技对亚洲女性的肌肤问题进行深入研究，首创纯粹视黄醇+4MSK双重配方，缔造全新活性抗皱焕亮配方（RetinoVP8），针对亚洲人形成3大皱纹的特点，有效快速的改善皱纹、粗糙纹理、皮肤松弛、暗沉肤色，斑点，打造明亮平滑年轻的肌肤。\n", "title": "范冰冰孙怡的熬夜法宝", "keywords": ["修护面膜", 0.2, "赫莲娜", 0.2, "范冰冰", 0.2, "更可怕", 0.1, "filorga菲洛嘉", 0.1, "一个人", 0.1, "这件事", 0.1], "jump": "http://fashion.sina.com.cn/b/sk/2018-04-02/0817/doc-ifysqfnh9763008.shtml"}]