[{"content": "从中央去年今日决定设立河北雄安新区，转瞬已是周年。这个千年大计、国家重策世界瞩目，国人心向往之，一年来新区规划建设日新月异，正在发生着历史性巨变，将以国家高度写就新时代“雄安华章”。 \n建设雄安彰显国家雄心。雄安新区是以习近平同志为核心的党中央作出的一项重大历史性战略选择，是继深圳特区和浦东新区之后又一个全国意义的国家战略。习近平总书记多次给出大框架和路线图：“雄安新区将是我们留给子孙后代的历史遗产”“以疏解北京非首都功能为\"牛鼻子\"，高起点规划、高标准建设雄安新区”“建设世界级城市群，打造新的经济增长极”“建成国际一流、绿色、现代、智慧城市”“是一项历史性工程，一定要保持历史耐心，有\"功成不必在我\"的精神境界。” \n习近平总书记去年2月实地考察、主持召开河北雄安新区规划建设工作座谈会，他在讲话中提出七个方面的重点任务：一是建设绿色智慧新城，建成国际一流、绿色、现代、智慧城市；二是打造优美生态环境，构建蓝绿交织、清新明亮、水城共融的生态城市；三是发展高端高新产业，积极吸纳和集聚创新要素资源，培育新动能；四是提供优质公共服务，建设优质公共设施，创建城市管理新样板；五是构建快捷高效交通网，打造绿色交通体系；六是推进体制机制改革，发挥市场在资源配置中的决定性作用和更好发挥政府作用，激发市场活力；七是扩大全方位对外开放，打造扩大开放新高地和对外合作新平台。 \n万事开头难，雄安时不我待。一年来，由习近平总书记亲自筹划的这一宏伟构想，正迅速落地生根成为发展变化的热土。新区在规划建设中高举高质量发展旗帜，以创造“雄安质量”打造“雄安样板”；秉持绿色低碳、信息智能、创新发展，着力打造符合新发展理念的先行区和示范区；在建设实体城市的同时，镜像地建设全球首个数字城市；市民服务中心的每一个构件信息都记录在数据库中，“千年秀林”的每一株苗木都有自己的专属“身份证”……一个个匠心、求精的谋划和细节，为建成“千秋之城”打下了基础。 \n雄安新区聚焦中外目光，牵动着全国亿万民心。要建成中国样板、国际风范的城市集群示范区，探索京津冀人口经济密集地区城市布局和空间结构优化开发新模式，培育创新驱动发展新引擎，在世界范围内都具有重大现实和深远历史意义。 \n可以说建设雄安有定力，科学规划不急躁。先规划后建设，积经验，分步走，从起步区100平方公里到中期发展区200平方公里，再到远期控制区2000平方公里，精心推进不留遗憾。按照初步规划，2年后2020年将显现一个新城的雏形，4年后2022年新城核心区基本建成，12年后2030年名冠天下的新区拔地而起，在世界城市中绽放夺目光辉。 \n美景惹人醉，蓝图催奋进。我们已有上个世纪80年代深圳和90年代浦东的成功经验，新时代还看雄安。随着绿色、智能、宜居和现代化的新区进入大规模建设实施阶段，新的征程已经开启，只争朝夕绘就出经得起实践、人民、历史检验的大手笔。正是：平地筑“千秋”，当惊世界殊。（央广评论员廉军）返回搜狐，查看更多\n责任编辑：\n", "title": "平地筑“千秋” 当惊世界殊", "keywords": ["雄安新区", 0.2608695652173913, "习近平", 0.17391304347826086, "平方公里", 0.13043478260869565, "总书记", 0.13043478260869565, "历史性", 0.13043478260869565, "国际一流", 0.08695652173913043, "浦东新区", 0.08695652173913043], "jump": "http://www.sohu.com/a/226960246_362042?g=0?code=b5ce914995baf2296c0a6c1f98b088b5"},{"content": "春风拂京畿，潮起白洋淀。4月1日，雄安新区在新时代的春天里迎来“周岁”。规划建设雄安新区，是以习近平同志为核心的党中央对深化京津冀协同发展作出的一项重大决策部署，是千年大计、国家大事。一年来的实践证明，由习近平总书记亲自擘画的这一伟大构想，正在迅速落地生根、化作现实。 \n党的十八大以来，从谋划京津冀协同发展战略，到提出选择疏解北京非首都功能集中承载地，再到部署雄安新区建设，习总书记以宏大的战略远见和强烈的使命担当，放眼全局，运筹帷幄，科学论证，周密部署，谋划和推进了一系列具有重大历史和现实意义的大手笔、大战略。 \n承接北京非首都功能、调整优化京津冀空间结构、培育推动高质量发展和建设现代化经济体系的新引擎，雄安新区的定位起点高、站位准，亮相不凡。 \n设立雄安新区不是简单地平地建一个新城市，而是要走出一条用新发展理念建设现代化城市的新路径。习总书记对此多次强调，雄安新区将是我们留给子孙后代的历史遗产，必须坚持“世界眼光、国际标准、中国特色、高点定位”的理念，努力打造贯彻新发展理念的创新发展示范区。 \n这一年来，在习近平新时代中国特色社会主义思想的指引下，按照创新驱动、协同发展的既定战略，从中央到地方，从国家部委到河北省各部门，雄安新区建设工作紧张有序地展开，呈现出一派生机勃勃的新气象。 \n从建设绿色生态宜居新城区到创立创新驱动发展引领区，再到打造协调发展示范区、开放发展先行区，雄安新区聚焦新发展理念，致力于打造21世纪中国新的区域增长极，建设者们全力以赴让总书记的重要思想，化作雄安的具体实践。 \n“筑巢引凤栖，花开蝶自来。”这一年来，中船重工、中国建筑、阿里巴巴、腾讯等一批高新企业先后落户雄安，实现了资源的高效优化配置，新时代的“未来之城”正在快速孕育。“80年代看深圳，90年代看浦东，21世纪看雄安。” \n以“新”牵引，以“实”为纲。与新区一起落地的，还有被称为“雄安三原则”的三条铁律：绝不搞土地财政；一定考虑百姓的长远利益；绝不搞形象工程。条条扎实、字字有力，体现了“敢为人先、志存高远”的担当和境界，彰显了以人为本的执政理念。 \n中南海一直牵挂着雄安新区。今年春节后的第一个工作日，习近平总书记主持召开会议听取雄安新区规划汇报。总书记再次强调：“建设雄安新区是千年大计、国家大事，要保持历史耐心，稳扎稳打，一茬接着一茬干，努力建设高水平的社会主义现代化城市。”习总书记的重要指示，为新时代雄安新区的建设发展提出了新的遵循，指明了奋斗的方向。 \n千年大计，始于足下。面向未来，我们要牢记习近平总书记的教导，以“一万年太久，只争朝夕”的精神，以“功成不必在我”的境界，以“锲而不舍，驰而不息”的韧劲，一张蓝图干到底，奋力将雄安新区建设成为新时代高质量发展的标杆城市，奏响京津冀协同发展的时代新乐章。（央视评论员）返回搜狐，查看更多\n责任编辑：\n", "title": "“千年大计”不负伟大时代", "keywords": ["雄安新区", 0.25, "总书记", 0.21875, "习近平", 0.15625, "新时代", 0.125, "新区建设", 0.09375, "现代化", 0.09375, "高质量", 0.0625], "jump": "http://www.sohu.com/a/226905159_362042?g=0?code=434c609559ccf04c10d11d4344c12796"},{"content": " 央广网北京4月2日消息 据中国之声《新闻和报纸摘要》报道，今天出版的《人民日报》刊发“宣言”的署名文章《为有源头活水来》，深刻阐述深化党和国家机构改革的重大意义。 \n文章认为，生机勃发的中国特色社会主义，是亿万中国人民的事业。“问渠哪得清如许，为有源头活水来。”在改革开放第40个年头，当代中国打响了具有深远历史意义的改革攻坚战，夯基固坝、疏渠引流，充分调动人民积极性、创造性，解放和发展社会生产力，为实现人民对伟大梦想的追求、对美好生活的向往，注入强劲动力，释放源头活水。 \n文章指出，一场凝结着人民希望、民族梦想的党和国家机构改革，帷幕已经拉开，全面深化改革进入新阶段。打基础、立支柱、定架构，聚人民创造伟力，固人民千秋基业。这场具有重大历史意义的深刻变革，以鲜明的人民立场、深沉的为民情怀，以其系统性、整体性、重构性，必将成为新时代中国政治体制改革的重大标志，成为焕发社会主义中国活力创造力的强大引擎。 \n文章最后指出，历史将铭记这个新的改革春天，为国家繁荣昌盛，为人民美好生活，为民族伟大复兴，注入的源头活水、带来的无穷力量、催生的无限希望。返回搜狐，查看更多\n责任编辑：\n", "title": "人民日报刊发“宣言”署名文章：为有源头活水来", "keywords": ["机构改革", 0.14285714285714285, "国家机构", 0.14285714285714285, "人民日报", 0.14285714285714285, "社会主义", 0.14285714285714285, "为有源头活水来", 0.14285714285714285, "美好生活", 0.14285714285714285, "新闻和报纸摘要", 0.14285714285714285], "jump": "http://www.sohu.com/a/226987807_362042?g=0?code=e1cda52e59cf5c29bf1655712080aa8c"},{"content": "央视网消息：索朗顿珠，是钟扬的藏族名字，意思是“有福德、事业有成”。身为著名植物学家、复旦大学教授，钟扬对西藏有着特殊的感情。他生前曾说：“我戒得了酒，戒不了去西藏。我不去心里就痒痒，觉得好像做什么事都不提气。”\n2017年9月，索朗顿珠走了，可他的故事仍在雪域高原流传……\n钟扬奔波在西藏高原采样留影 上海复旦大学供图 \n在钟扬第一次踏入西藏大学的时候，他发现，藏大植物学专业堪称“三无”：专业无教授、老师无博士学位、课题申请无基础。而藏大的老师们对钟扬的到来也很“淡定”：来学校的教授多了，一拨又一拨，也没见出什么了不得的科研突破！\n然而，他们慢慢发现，这个“钟大胆”好像跟别人不一样。\n钟扬经常带着学生们一起去野外考察。他血压高，高原反应特别厉害。有时为了把背包空间省下来，他会随便装两个饼子、一袋榨菜，抬腿就走。钟扬办公室的灯总亮到深夜。每次从钟老师办公室离开，看到他的窗户亮着，学生心里就觉得温暖。\n在青藏高原，有近6000个能结种子的高等植物物种，占全国的18%，其中2000种是青藏高原特有植物，但由于气候变暖，环境破坏，一些植物正在消失，抢救性收集记录迫在眉睫。\n种质资源事关国家生态安全，事关整个人类未来。如何把青藏高原这个最大的生物“基因库”真正建立起来，是钟扬执着努力很多年的科研目标。在高海拔缺氧地区，采集野生植物种子的工作充满艰辛，他选择的科研道路也异常坎坷。\n在西藏大学钟扬的宿舍里摆放着一双陪伴他走过山山水水的黑球鞋：脱皮、开胶，鞋前掌底子掉了下来，一走路就豁“大嘴巴”，连鞋底花纹都磨平了。\n“不讲究”的钟扬，满心满脑子都是帮西藏大学打开局面。 \n钟扬（左）在野外考察。复旦大学供图 \n2002年，尽管经过精心准备，但他和藏大老师合作申请的国家自然科学基金还是失败了。消息传来，钟扬没气馁，反而更频繁地跑野外，更深入地做研究……他带着学生铆上了劲儿，有时高原反应严重得喘不上气来，他就一边插着氧气管，一边连夜修改研究报告。2003年，喜讯终于传来，申报成功了！这是西藏大学历史上第一个国家自然科学基金项目。\n长期的高原生活和过高的工作强度，钟扬出现心脏肥大、血管脆弱等病症；痛风病发作，他拄着拐杖坚持带学生采样。十几年来，钟扬带领他的学生，收集上千种植物的4000多万颗种子，填补了世界种质资源库没有西藏种子的空白。在高原采集研究种子这样一个宏大工程，必须建设团队。钟扬下决心要培养一批留得下、用得上的西藏本地生物学人才。 \n钟扬（右五）和学生们在野外考察 \n2017年夏天，钟扬曾给西藏墨脱最偏远的背崩乡上钞希望小学上过科普课。160多名门巴族学生听得十分入神。钟扬提出要捐款10万元，校长很感动，却没有收下，他说：“比起钱，这里的孩子更需要您给他们带来科学的火种。”\n对西藏的爱，已深深藏在钟扬心底。他唱藏歌、喝藏酒、穿藏袍，带着随身听学藏语，边做事边大声用藏语唱歌。终于有一天，这个特别钟爱藏式围裙的“藏族大叔”自豪地对别人说：“藏语听力教材，我已经能听懂1/4了！”\n钟扬把生命献给了种子，而他自己也像种子一样，在西藏这片神奇的土地上，播下了希望，播下了未来。（材料来源：人民日报 央视新闻）返回搜狐，查看更多\n责任编辑：\n", "title": "在雪域高原播下希望的种子", "keywords": ["西藏大学", 0.23333333333333334, "西藏", 0.23333333333333334, "复旦大学", 0.16666666666666666, "索朗顿珠", 0.13333333333333333, "青藏高原", 0.1, "科学基金", 0.06666666666666667, "办公室", 0.06666666666666667], "jump": "http://www.sohu.com/a/226924934_362042?g=0?code=9bbfcdc2cd795e8e8711313c96365c78"},{"content": "网上祭英烈-搜狐新闻\n网上祭英烈-搜狐新闻", "title": "慎终追远 缅怀先烈", "keywords": ["英烈", 0.4378217516026304, "搜狐", 0.1908965179604163, "网上", 0.1553525996288701, "新闻", 0.11550927908324941, "祭", 0.10041985172483388], "jump": "http://news.sohu.com/s2018/jiyinglie/index.shtml?code=9ac3c2d783ff4956cc2f9774980cbb52"},{"content": " 日前，江苏省溧阳市教育局印发了一份“减负”文件引发热议。其中，明确了要保证学生每天充足的睡眠时间，如果家庭作业来不及完成，家长签字后可免做完不成的作业。并且，对乘坐接送车的学生、家长上班比较早的学生等特殊情况，可实行“弹性”进校。 \n30日，溧阳市教育局相关负责人向澎湃新闻（www.thepaper.cn）表示，“作业超时免做制度”中，小学9点、初中10点之后算超时的标准是根据基础教育科前期在学校中的调研情况制定的。该制度对教师的课堂效率提出了更高的要求，“既要保证教学质量，又要保证学生充足的睡眠时间。”之后，教育局还会进一步收集调查来自学校的意见和反馈。 \n不得将家庭作业变成家长作业\n为进一步减轻中小学生课业负担，促进学生健康、全面发展，在溧阳市教育局3月26日公布的《关于切实减轻中小学生课业负担的意见》中明确，各中小学、幼儿园、职业学校首先要严格控制学生在校统一集中教学时间：小学生不超过6小时，初中生不超过7小时，高中生不超过8小时。学生早展到校时间，小学控制在8:00以后，初中控制在7:40以后，高中控制在7:20以后。班主任和各科教师不得要求学生提前到校，保证学生每天充足的睡眠时间。严禁利用午休时间作强制要求，午间间隔不少于一个半小时。 \n其次，各校要有专门部门和人员严格控制每日作业总量和时间。小学一二年级不布置书面家庭作业，小学中高年级、初中和高中学生每天书面家庭作业总量分别控制在1小时、1.5小时和2小时以内。建立作业超时免做制度――小学晚上九点、初中十点以后尚未完成的作业，经家长签字确认可以免做。 \n另外，该《意见》还强调，教师不布置超越课程标准规定和学生学力要求的作业，杜绝耗时长、动手难做、材料难找、过程繁杂的作业，不得将家庭作业变成家长作业，也不得布置难度过大或机械重复和大量抄写的作业。同时，不得通过各种手段（如QQ群、微信群等）给家长提出要求、布置作业，不得随意向家长告状。一旦举报，将作为师德考核问题作出处罚。而凡是布置学生完成的作业，教师必须先做一遍，以准确把握作业的难易程度及完成时间。 \n作业超时标准根据调研制定\n2017年10月，江苏省教育厅出台《省教育厅关于进一步规范学校管理切实减轻中小学生课业负担的意见》，从招生、课程、作业、考试、辅导、作息、竞赛、教辅、教师管理等方面做出规范，堪称最严“减负令”。 \n“我们这次主要就是落实省里文件中的要求，具体的标准都是省里规定的。”30日，溧阳市教育局基础教育科相关负责人告诉澎湃新闻，目前溧阳市实验小学已经根据要求进行了学生作息时间的调整。“本来上学是7：50到8：00，现在已经调整到8：10了，但其实遇到值日生、家长接送等情况，这个时间规定也是有弹性的。我们希望坚持人性化管理，有特殊情况的，比如家长因为早上上班等情况需要提早送孩子来学校，也可以向学校提出申请，以便我们统一管理。” \n而对于外界颇为关注的“作业超时免做制度”，该负责人表示，在免做时间之后已经由家长签字的作业，如果第二天学校教师有意见，家长就可以拨打热线反映情况。此外，小学9点、初中10点的标准也是根据基础教育科前期在学校中的调研情况制定的，“基本符合我们当地的情况，文件下发不久，教育局还会进一步收集调查来自学校的意见和反馈。” \n该文件出台后，也有家长担心学校作业的减少是否会加重了学生的课外负担？对此，溧阳市教育局基础教育科回应表示，这就对学校教师的课堂效率提出了更高的要求，“既要保证教学质量，又要保证学生充足的睡眠时间，我们尽量平衡这两个方面。” \n对于文件中强调的关于QQ群、微信群的规定，该负责人称，这是为了杜绝老师临时加作业的情况。“也就是老师在课堂上布置的作业之外，又通过家长群额外给学生和家长布置作业，这是我们绝对不允许的。家长群主要是家校沟通的平台，而不应该成为增加学生负担的渠道。” \n溧阳市教育局基础教育科表示，目前，文件的具体落实不会“一刀切”，但会继续按照省教育厅的要求往“减负”的方向逐步引导。“关于\"减负\"，我们也还在探索之中，后期或许还会有所调整。” \n作者：澎湃新闻 徐笛薇 田苑菲返回搜狐，查看更多\n责任编辑：\n", "title": "江苏溧阳\"作业超时免做\" 教育局:对教师课堂效率要求更高", "keywords": ["教育局", 0.225, "溧阳市", 0.175, "教育科", 0.125, "基础教育", 0.125, "溧阳市教育局", 0.125, "家庭作业", 0.125, "负责人", 0.1], "jump": "http://www.sohu.com/a/227000166_260616"},{"content": " 上海为诺奖得主等6人颁发外国人永居证，推当场取证措施 \n4月2日上午，上海市公安局出入境管理局举行了外籍人才永久居留身份证发证仪式，为包括诺贝尔奖得主维特里希库尔特赫尔曼在内的6名外籍人才颁发了外国人永久居留身份证。 \n发证仪式上，上海市公安局出入境管理局正式推出了“外籍人才网上申请当场取证”便利措施，这是在不久前刚结束的上海市人才工作大会背景下，落实“坚持党管人才的政治导向、人才引进的高端导向、人才配置的市场导向、人才发展的国际导向、人才服务的精准导向”的会议精神，加快构建具有全球竞争力的人才制度体系，推出的又一项服务海外人才引进工作的出入境举措。 \n2015年7月以来，上海市公安局经报请公安部同意，先后出台了25项支持上海科创中心建设的出入境政策，2018年初又推出了“聚英计划”，为外籍人才办理永久居留、长期居留、人才签证、口岸签证等提供便利，其中有7项政策是专门为申请永久居留身份证量身定制的。 \n主要内容包括：一是年工资性收入和税收符合标准的外籍人员；二是持5年期“人才”类工作居留许可，且连续在上海工作满3年的外籍人才；三是经“双自”区推荐，符合认定标准的外籍高层次人才；四是具有博士学位，或在“双自”“双创”单位连续工作满4年的外籍华人；五是在上海投资达到相应规模和要求的外籍人员；六是外籍首席专家和科技领军人才科研团队中的核心成员；七是外籍学生从国内重点高等院校或境外知名高校毕业后，在上海工作且符合一定条件的。 \n此外，属于国家“千人计划”的外籍人才也可以申请在华永久居留。这些外国人永久居留身份证新政的出台，极大地便利了外籍人才来沪发展、定居。 \n此次新获得永久居留身份证的外籍人才，既有基础研究领域的科学家，也有应用研究领域的领军人才，还有上海重点产业领域的企业家。 \n而根据此次发布的“外籍人才网上申请当场取证”出入境新举措，经中国政府有关主管部门或上海人才主管部门认定的外籍高层次人才，以及上海科创职业清单所属单位聘雇并担保的行业高级专业人才，只要在网上申请工作居留，三个工作日后，就可以到出入境管理局受理专窗直接办理、一小时即可取证，此举减少了申请材料，简化了申请流程，极大缩短了办证时间，方便了外籍人才。(杨帆) \n作者：杨帆返回搜狐，查看更多\n责任编辑：\n", "title": "上海为诺奖得主等6人颁发外国人永居证", "keywords": ["永久居留", 0.2, "出入境", 0.17142857142857143, "上海市", 0.14285714285714285, "上海", 0.14285714285714285, "身份证", 0.14285714285714285, "上海市公安局", 0.11428571428571428, "外国人", 0.08571428571428572], "jump": "http://www.sohu.com/a/227007752_119038"},{"content": " 今日（4月2日）早晨7点半左右，佛山市顺德区乐从镇发生一起交通事故，一辆白色轿车途径乐从镇水藤路口时失控冲上公交车站，造成2死4伤。据悉，事发后涉事司机被警方控制，已排除酒后驾驶，事故正在进一步调查中。 \n今日上午11点左右，顺德警方针对此事作出通报：4月2日7时30分许，一辆粤Y号牌小汽车沿S121由北往南行驶，途经顺德区乐从镇水藤路口时失控冲上公交车站，与行人发生碰撞。事故造成1人当场死亡，1名伤者送医院抢救无效死亡，4人轻伤、轻微伤在医院接受治疗。事故发生后，市、区领导和相关部门迅速到场处置。 \n目前，小汽车驾驶员吴某（男，21岁，揭阳人）已被警方控制，已排除酒后驾驶。事故正在进一步调查处理中。 \n南都记者 朱成方 \n作者：朱成方返回搜狐，查看更多\n责任编辑：\n", "title": "轿车冲上公交站致2死4伤 涉事司机已被顺德警方控制", "keywords": ["乐从镇", 0.2857142857142857, "公交车站", 0.19047619047619047, "顺德区", 0.19047619047619047, "佛山市", 0.09523809523809523, "小汽车", 0.09523809523809523, "酒后驾驶", 0.09523809523809523, "顺德", 0.047619047619047616], "jump": "http://www.sohu.com/a/227017329_161795"},{"content": " 这是第一个关于“后备厢”的故事――乌海市某矿业集团董事长张某，为了一个采煤工程，给市长侯凤岐送了300万，这个煤老板，就这样把三个“酒箱子”直接放进了侯市长专车的后备厢。谁料事情并未办成，张老板暗想是否钱送少了，于是又把装着300万的三个“酒箱子”装进了侯市长的后备厢。这次当然是事成啦，为了谢谢侯凤岐，也为了进一步的要求，张老板第三次将三个“酒箱子”塞进了侯市长的后备厢――仅仅这一个张老板，侯市长专车的“后备厢”就笑纳了足足900万，更何况其他？ \n这样的“后备厢”，当然不止侯市长车后的这一个。一位谢老板在大年夜将一个“米粉箱”放进了原安远县委书记邝光华官车的后备厢，邝书记回家开箱一看，是百元大钞，共计100万！这以后，谢老板又给邝书记270万，均用“米粉箱”送进了邝的后备厢――谢老板往后备厢送的“米粉”，当然没有白给，邝光华收了370万，竟然为谢老板量身定制，特地更改了规划，让谢老板的楼盘增加了1500平方的店面不说，小区住宅与店铺还大大升值了呀，这当然不是三个“米粉箱”里370万现金的价值！ \n还有一个不是“后备厢”胜似后备厢的故事呢，河北某乡镇一个书记王某，为了逃避审查，将40万美金现钞送给时任省委秘书长的景春华。可是景秘书长的后备厢早已塞得满满了呀，于是王某只好将这40万美金搁在景春华官车的后排座位上，算是一个“孝敬”一个“笑纳”啦！ \n于是有种观点，说不少贪官的专车后备厢，成了受贿款纳黑金的藏污纳垢之处，成了贿赂交易的“高发地带”，所以有了所谓的“后备厢现象”。甚至有人以“小人之心”，忖度在某些地方，公车改革为何引起如此反弹――还不是舍不得那个“后备厢”、“不方便”了收贿纳污吗？ \n其实说这个“后备厢现象”成了贪贿的“规律”，似乎并不尽然。有的贪官以为那种月黑风高之下塞进后备厢的贿赂只是“小儿科”啊，他们是堂而皇之地收贿呢！例如原江西省委书记苏荣，是在官邸的客厅中收钱，“我家成了权钱交易所，我是所长，于姐（苏妻）是收银员”；又比如原重庆市温江区委书记谢超，是在办公室收钱，“天天坐在办公室里数钱，甚是兴奋不已”，一共收了五千万！当然也有“下三滥”的，在车库地室收，在饭局酒桌收，甚至还有在老板埋单的桑拿房中，“赤诚相见”也收钱的呢...... \n自然还有更“胆大”更奇葩的，是贪官在堂堂党校“深造”，还不收手不收敛――原肇东市委书记赵胜利在中央党校培训期间，一位李老板为了争得旅游项目的开发权，不是在中央党校隔壁的茶楼，让赵书记笑纳了一万欧元吗？原湘潭市副市长朱少中在中央党校县委书记研讨班学习期间，东营市原副市长陈兴銮在中央党校学习期间，不是都曾收受过大额贿金吗？他们一边“树立信仰”，一边胆大妄为，可谓是“贪不择所”了。 \n说来也是，贪官的受贿，究竟是以什么方式，到底是在什么场所，其实是没有规律的――这个“没有规律”，就是规律。这个“规律”就是贪得无厌、“贪不择所”，在哪里都要收、都能受、都会“笑纳”。发现了这个“规律”，我们才能对贪官贿吏的低下人格、不择手段以及疯狂敛财的罪恶心理有足够的把握，才能对将反腐斗争进行到底的必要性有足够的理解！ \n栏目主编：朱珉迕文字编辑：朱珉迕题图来源：视觉中国图片编辑：苏唯返回搜狐，查看更多\n责任编辑：\n", "title": "市长专车后面装了900万，还有人塞满了只能放后排", "keywords": ["中央党校", 0.38095238095238093, "谢", 0.14285714285714285, "不择", 0.09523809523809523, "王某", 0.09523809523809523, "朱珉", 0.09523809523809523, "凤岐", 0.09523809523809523, "东营市", 0.09523809523809523], "jump": "//www.sohu.com/a/226980300_275786"},{"content": "施一公，图片来源：视觉中国 \n日前，教育部正式批复同意我省设立西湖大学。西湖大学将为年轻人创造一个尽情发挥才智的大舞台，也对我省的创新驱动发展和高等教育发展起着至关重要的作用。我省为何要建西湖大学？西湖大学目前进展情况如何？有哪些专业设置？招生要求有哪些？记者第一时间独家采访了省教育厅相关负责人，逐一解答群众关心的热点问题。 \n记者：“高峰”数量不足、“高原”海拔不高，这是我省高等教育短板的集中反映，西湖大学的设立对浙江意味着什么？\n负责人：作为我省的突出短板之一，高等教育制约了我省创新驱动发展，与浙江在全国的地位不匹配，与浙江经济社会发展的需求不匹配，与浙江人民期待在家门口上好大学的愿望不匹配。 \n省第十四次党代会报告中用较长篇幅阐述了高等教育在创新驱动中的作用，首次提出要全面实施高等教育强省战略。今年的省政府工作报告中，有3个字诠释了浙江高等教育发展的紧迫度――“超常规”，明确提出要超常规发展高等教育。 \n创办西湖大学是我省贯彻落实国家“双一流”战略的决策部署，是全面实施创新驱动发展战略和高等教育强省战略的重要抓手，有利于进一步优化我省高等教育资源结构布局，吸引和培养世界一流人才，提升创新引领能力，可视为浙江高等教育实现弯道超车、跨越式发展的重要一步。同时，西湖大学的设立也是创新我国高等教育办学体制机制的一项新举措，对于我国探索政府支持下调动社会力量集聚一流学术人才、建设世界一流大学具有重要示范意义。 \n记者：设立西湖大学的初衷是什么？在前期筹备中，酝酿的过程是怎样的？\n负责人：为贯彻落实《国家中长期教育改革和发展规划纲要（2010―2020年）》精神，加快推进一流大学和一流学科建设，培养拔尖创新人才，充分利用和发挥国家“千人计划”专家联谊会高层次人才在创新办学、助力地方经济发展中的优势和作用，2015年3月，施一公、陈十一、潘建伟、饶毅、钱颖一、张辉和王坚7位学术知名人士向国家提出，希望申办一所具有中国特色的、新型机制的国际化高水平研究型大学。 \n2015年6月25日，杭州市政府与国家“千人计划”专家联谊会签订《筹建西湖大学（筹）战略合作框架协议》，标志着西湖大学筹建工作正式启动。2015年7月，7位倡议人组成了西湖大学筹办委员会，并注册成立杭州市西湖教育基金会，作为西湖大学的举办方。2016年12月10日，正式成立了浙江西湖高等研究院，作为西湖大学办学的依托主体和前身。2017年9月1日，浙江省政府正式向教育部行文商请设立西湖大学。 \n省委、省政府高度重视西湖大学建设工作，在各方面予以全力支持。省、市、区各级政府充分支持西湖大学建设，在校区建设等办学条件方面予以保障，同时在科研平台、人才引进和办学经费等方面予以重点扶持。省教育厅、杭州市及西湖区政府成立了专门的工作班子，协同推进西湖大学的建设发展。 \n记者：作为浙江百姓家门口的一所高水平大学，西湖大学的办学定位和目标是什么？有哪些特点？\n负责人：西湖大学是一所国家支持下的非营利性新型研究型大学，主要开展基础前沿科学技术研究，坚持发展有限学科，注重学科交叉融合，着重培养拔尖创新人才。 \n西湖大学将按照“高起点、小而精、研究型”的办学定位，致力于集聚一流师资、打造一流学科、培育一流人才、产出一流成果，努力为实施科教兴国和创新驱动发展战略、建设高水平研究型大学作贡献。 \n西湖大学以博士研究生培养为起点，着重培养拔尖创新人才，计划全日制在校生规模不超过5000人。目前，校际联合招收和培养工作已经展开。在教育部支持下，西湖大学已与浙江大学、复旦大学分别签署了战略合作协议。2017级博士研究生已正式录取19名；2018级博士研究生招生工作也已启动，计划录取130名。今后，学校将根据实际办学条件和师资队伍情况，适时开展本科教育。 \n西湖大学采用基金会筹资的办学模式，既能有效地保证学校办学的非营利性，又能发动社会力量更好地支持高等教育发展。学校办学经费来源主要为举办者出资、办学收入、竞争性科研项目经费及人才政策支持经费和政府扶持资金等渠道，日常运行经费主要由西湖教育基金会承担。 \n记者：西湖大学以博士研究生培养为起点，具体设置了哪些学科？如何围绕“有限学科”进行办学？\n负责人：西湖高等研究院是西湖大学的前身。以西湖高等研究院为依托，西湖大学目前优先在理学、生命与健康、前沿技术3个学科门类设立一级学科，坚持“有限学科”定位，注重学科交叉，力求在基础研究和前沿技术创新方面有所突破。 \n未来，为更好地形成学科交叉融合的学术氛围，西湖大学将分批规划设置生物学、生物医学工程、药学、物理学、数学、化学、基础医学、计算机科学与技术、电子科学与技术、光学工程、材料科学与工程、机械工程等12个一级学科，但主要还是集中在理学、生命与健康、前沿技术3个学科门类。 \n这些学科都是围绕国家需求急迫、浙江亟待破题的领域展开建设。未来，学校将主要以这些学科为基础引进一批世界级的人才，相信一旦一定数量的教授到位，就会形成特色鲜明的学科或学科群。届时，西湖大学会根据发展需要，进一步加强学科交叉，凝练和细化学科方向，从而形成自身独有的学科特色。 \n记者：西湖大学在校园建设、管理团队、师资力量等方面的进展如何？\n负责人：在教学设施方面，西湖大学目前设置两大校区――云栖校区和云谷校区，分别位于西湖区的云栖小镇和三墩双桥区块。 \n其中，已完成提升改造工程的云栖校区占地66亩，建筑面积10.6万平方米，可满足前3年博士研究生培养的需求；正积极落实推进的云谷校区一期用地面积约1495亩，首期建设用地635亩，校舍建筑面积约36.8万平方米，地下建筑面积约9万平方米。目前，云谷校区建设工程概念性方案设计已经确定，校园规划调整批复、建设用地预审意见、可研报告都已完成，校园首期建设工程今年开工建设，2020年底完工并交付使用。 \n在管理团队方面，西湖大学是一所由一批具有教育情怀的优秀科学家提出创办的大学。落实科学家驻地办学机制既是西湖大学得以筹建的基础，也是办成高水平大学的关键所在。 \n目前，西湖大学的几位主要发起人中，施一公院士拟应聘西湖大学首任校长，将全职投入西湖大学办学，负责大学的总体规划和日常管理。另外，潘建伟、陈十一、饶毅、钱颖一等4位国内知名教授将以不同形式、不同方式参与到具体的办学工作中。 \n在师资力量方面，目前西湖大学已通过西湖高等研究院面向全球进行了5次学术人才招聘，已签约37名高水平学术人才，预计到2021年教师规模达到210人，到2026年达到300人。 \n记者：下一步，我省还将对西湖大学给予怎样的支持与保障？ \n负责人：西湖大学是一所国家重点支持下的新型大学，办好这所大学将是一个重大的探索性实践，也是一个需要在实践中不断研究、不断创新的课题。我省计划多措并举，确保办好这所家门口的新型大学，同时省政府将加强协调，指导杭州市和西湖区加快校园建设，完善设施设备，确保满足办学所需。 \n除了硬件方面，省、市政府将进一步加大经费扶持力度。前期，省、市政府已经明确了科研平台建设、人才引进和博士培养等方面经费支持政策，下一步省、市政府将根据西湖大学建设发展的各个阶段实际情况，研究出台具体支持政策，切实保障学校办学所需。同时，省、市有关部门将严格执行民办教育促进法相关规定，积极创造条件，全力支持和帮助西湖教育基金会拓宽筹资渠道，并加强指导、服务和监管，确保基金会良性运行，为学校发展提供持续的资金保障。 \n政策支持力度也将进一步加大。我省还将协调人力社保、教育等部门研究制定高层次人才引进、教师职称评聘等方面的优惠政策；同时帮助更好地解决高层次人才和博士后的住房、社保缴纳、子女入学等问题，为西湖大学引进高端人才和高效运行创造条件。 \n作者：马悦 严粒粒 返回搜狐，查看更多\n", "title": "西湖大学正式获批设立 施一公拟应聘首任校长", "keywords": ["西湖大学", 0.36666666666666664, "高等教育", 0.2, "教育部", 0.1, "研究生", 0.08333333333333333, "负责人", 0.08333333333333333, "博士研究生", 0.08333333333333333, "基金会", 0.08333333333333333], "jump": "http://www.sohu.com/a/227001383_313745"},{"content": "来源：北京交警\n为切实巩固大气污染治理成效，降低机动车污染物排放，持续改善首都空气质量，市政府决定自2018年4月9日至2019年4月7日，继续实施工作日（因法定节假日放假调休而调整为上班的星期六、星期日除外）高峰时段区域限行交通管理措施。现就有关事项通告如下：\n一、本市行政区域内的中央国家机关，本市各级党政机关，中央和本市所属的社会团体、事业单位和国有企业的公务用车按车牌尾号每周停驶一天（0时至24时），范围为本市行政区域内道路。\n二、根据《中华人民共和国道路交通安全法》和《北京市大气污染防治条例》有关规定，除上述第一条范围内的机动车外，本市其他机动车实施按车牌尾号工作日高峰时段区域限行交通管理措施，限行时间为7时至20时，范围为五环路以内道路（不含五环路）。\n三、按上述要求限行的机动车车牌尾号（含临时号牌）分为五组，每13周换一次限行日，具体如下：\n（一）自2018年4月9日至2018年7月8日，星期一至星期五限行机动车车牌尾号分别为：4和9、5和0、1和6、2和7、3和8（机动车车牌尾号为英文字母的按0号管理，下同）；\n（二）自2018年7月9日至2018年10月7日，星期一至星期五限行机动车车牌尾号分别为：3和8、4和9、5和0、1和6、2和7；\n（三）自2018年10月8日至2019年1月6日，星期一至星期五限行机动车车牌尾号分别为：2和7、3和8、4和9、5和0、1和6；\n（四）自2019年1月7日至2019年4月7日，星期一至星期五限行机动车车牌尾号分别为：1和6、2和7、3和8、4和9、5和0；\n四、以下机动车不受上述措施限制：\n（一）警车、消防车、救护车、工程救险车；\n（二）公共电汽车、省际长途客运车辆及大型客车、京B号段号牌出租汽车（不含租赁车辆）、小公共汽车、邮政专用车、持有市交通运输管理部门核发的旅游客车营运证件的车辆、经市公安交通管理部门核定的单位班车和学校校车；\n（三）车身喷涂统一标识并执行公务的行政执法车辆和清障专用作业车辆；\n（四）环卫、园林、道路养护的专项作业车辆，殡仪馆的殡葬车辆；\n（五）悬挂“使”字头号牌车辆及经批准临时入境的车辆；\n（六）纯电动小客车（以可充电电池作为唯一动力来源、由电动机驱动的小客车）。\n五、外省区市进京机动车的交通管理，按照北京市交通委员会、北京市环境保护局、北京市公安局公安交通管理局有关规定执行。\n特此通告。\n北京市人民政府 \n2018年3月30日返回搜狐，查看更多\n责任编辑：\n", "title": "北京机动车限行将继续一年", "keywords": ["机动车", 0.3142857142857143, "北京市", 0.17142857142857143, "星期五", 0.11428571428571428, "星期一", 0.11428571428571428, "五环路", 0.11428571428571428, "交通管理", 0.11428571428571428, "行政区域", 0.05714285714285714], "jump": "//www.sohu.com/a/227005819_523366"},{"content": "当地时间2018年4月2日，韩国首尔，当地一所小学发生人质劫持事件。\n一名男子劫持一名女学生当作人质，事发现场引市民围观。\n目前，这名男子已被警方控制，人质获救。\n事故引发学校恐慌。\n有家长来把孩子接走。\n事件现场一片恐慌。\n事件现场一片恐慌。\n事件现场一片恐慌。\n事件现场一片恐慌。\n事件现场一片恐慌。\n事件现场一片恐慌。\n事件现场一片恐慌。\n事件现场一片恐慌。图片来源：视觉中国\n退出全屏暂停播放\n突发！韩国首尔一小学发生劫持人质事件\n当地时间2018年4月2日，韩国首尔，当地一所小学发生人质劫持事件。\n一名男子劫持一名女学生当作人质，事发现场引市民围观。\n目前，这名男子已被警方控制，人质获救。\n事故引发学校恐慌。\n有家长来把孩子接走。\n事件现场一片恐慌。\n事件现场一片恐慌。\n事件现场一片恐慌。\n事件现场一片恐慌。\n事件现场一片恐慌。\n事件现场一片恐慌。\n事件现场一片恐慌。\n事件现场一片恐慌。图片来源：视觉中国\n", "title": "突发！韩国首尔一小学发生劫持人质事件", "keywords": ["首尔", 0.25, "韩国", 0.25, "女学生", 0.16666666666666666, "视觉中国", 0.16666666666666666, "人质事件", 0.08333333333333333, "劫持人质", 0.08333333333333333], "jump": "http://www.sohu.com/picture/227029019"},{"content": "小编的同事最近要买房子，\n准备当婚房用，\n同事们都劝他说，\n反正你是独生子女，\n父母有房子就先住着，\n将来也是你的，\n但实际上，\n很有可能不全是你的。\n律师分析\n1、这套房子是小丽父母的婚内共同财产，小丽父亲去世，这套房产的1/2属于小丽母亲，1/2属于小丽父亲的遗产。\n2、 小丽父亲死亡时，有三个继承人，那就是 小丽母亲、 小丽、还有 小丽奶奶。如果没有特殊情况，那么三人平分1/2。因此 小丽母亲在原有1/2的基础上再获得1/6，合计2/3， 小丽分得1/6， 小丽奶奶分得1/6。 \n3、小丽奶奶过世后，属于小丽奶奶的1/6本该由小丽爸爸的四兄弟姐妹转继承，一人1/24，但这时小丽大伯和小丽爸先于奶奶过世了。根据法律规定，由小丽大伯和小丽爸的晚辈直系血亲代位继承，也就是小丽大伯的1/24由小丽大伯的三个孩子继承各1/72，小丽爸的1/24由小丽继承。加上前面的1/6，小丽现在有5/24。\n4、小丽二伯的1/24，根据法律的规定，婚内继承的遗产除非遗嘱指定归个人，否则就是夫妻共同财产。从理论上讲，小丽二伯离婚后，这1/24应该分成两半，小丽二伯1/48，小丽二娘1/48。\n5、小丽小姑姑和小姑父没离婚，因此共同拥有1/24。\n6、现在小丽母亲过世，小丽母亲只有小丽一个继承人，因此小丽母亲的财产全部由小丽继承。所以小丽最终的财产继承份额是5/24+2/3 =7/8。\n律师说，这只是给小丽算理论上的房产继承份额而已，具体要怎么把这套房子分配下去，那就更复杂啦。律师认为，这一切，假如小丽的父母在生前立下遗嘱的话，就不会那么麻烦了。\n提醒：中国人总认为立遗嘱不吉利，其实，年迈父母在身体尚健康时，如能立个遗嘱，也是给子女省事。子女和父母商谈立下遗嘱，也并非不孝顺。\n也希望天下的父母都有一个健康的好身体。\n来源| 微泰州、腾讯视频、中金在线、杭州日报、财经国家周刊（ENNWEEKLY）、财经内参、央视财经、新华网\n1.中了抖音的毒！小伙连抠十多个豪车车标，结果悲剧了\n2.星巴克致癌？全球媒体刷屏！星巴克中国的最新回应来了！\n3.女子为证明自己在澡堂，竟然拍视频发给男性朋友！你考虑过被你拍下来的其他女士吗？ 返回搜狐，查看更多\n责任编辑：\n", "title": "父母去世后房产肯定属于独生子女？很多人都不知道", "keywords": ["新华网", 0.18181818181818182, "杭州日报", 0.18181818181818182, "继承人", 0.18181818181818182, "共同财产", 0.18181818181818182, "这一切", 0.09090909090909091, "理论上讲", 0.09090909090909091, "来了", 0.09090909090909091], "jump": "//www.sohu.com/a/226996485_219988"},{"content": "“黑老大”张斌凭借垄断旅顺啤酒销售市场起家，笼络了一批两劳释放人员和社会闲散人员，并逐步形成了以张斌为首的具有黑社会性质的犯罪团伙，该团伙先后实施90多起违法犯罪活动。张斌团伙不仅欺压当地渔民，破坏政府工程建设，更敢于对抗行政机关的执法活动。近日，大连市中院终审判决，张斌因犯组织、领导黑社会性质组织罪等13个罪名合并被判处有期徒刑19年9个月。\n起家\n“黑老大”垄断旅顺啤酒市场\n张斌，男，1970年出生，曾因盗窃罪和故意伤害罪多次被判刑。2014年3月25日，张斌被刑事拘留，同年4月29日被逮捕。\n1998年，张斌刑满释放后，以与大连市旅顺口区啤酒经销商王某合作经营啤酒业务为名，进入旅顺口区啤酒经销市场，随后又逐步以暴力、胁迫等手段迫使王某退出经营。张斌先后网罗大量两劳释放人员和社会闲散人员，采取威胁、恐吓、暴力等手段，排挤在旅顺口区经营啤酒的商户，并对当地经销啤酒的饭店、烧烤店、酒吧等场所强加干涉，逼迫其经销张斌推销的啤酒，进而逐步控制和垄断了旅顺口区的啤酒销售市场，并非法获利数百万元。\n2008年3月及2009年3月，张斌以上述非法利润为资本，先后购买、成立了大连金洋海上游览有限公司（以下简称金洋公司）和大连运吉商贸有限公司。张斌遂以两家公司为依托，先后网罗刘某、梁某、高某、王某等人，有组织、有计划地进行违法犯罪活动，并逐步形成了以张斌为首的具有黑社会性质的犯罪团伙。\n张斌先后聚敛了数千万元的财产，其中经司法专项审计，金洋公司仅非法经营的获利额就高达人民币1667万余元。2009年至2014年，张斌以非法聚敛的钱财陆续投资1172万元，购置各种型号的快艇28艘、车辆7台，修建违章建筑办公楼一栋。\n恶行\n非法持有枪支毒品实施犯罪90多起\n2008年以来，张斌为获取非法利益，组织团伙成员，有组织、有计划地实施各种违法犯罪活动。据统计，截至案发前，张斌团伙在模珠街海域共实施破坏生产经营罪、抢劫罪、盗窃罪、寻衅滋事罪、妨害公务罪、故意伤害罪、敲诈勒索罪、聚众斗殴罪、强迫交易罪、故意毁坏财物罪、非法持有枪支罪、非法持有毒品罪、逃税罪等犯罪活动九十余起，实施非法经营等违法、违规行为九十余件，严重破坏了旅顺口区模珠街地区及周边海域的生产和生活秩序，对当地群众形成了心理强制，造成了恶劣的社会影响。\n猖狂\n多次暴力阻挠破坏重点建设项目\n2011年9月，大连泛海建设投资有限公司在旅顺口区黄金山南侧海岸线投资建设“大连泛海国际旅游度假区”项目。张斌在得知金洋公司所控制的海域属于该项目的动迁区域后，为获取巨额补偿款，多次指使团伙成员，有组织、有计划地采用殴打、恐吓、骚扰、辱骂等手段，阻碍施工单位的正常工作，致使泛海集团填海工程所有施工区域全部受到影响，并一度面临全面停工的严重后果，给项目投资单位和施工单位造成了数千万人民币的经济损失，并对旅顺口地区的投资环境造成了极其恶劣的影响。\n2013年3、4月间，中交一航局三公司三条施工船只在模珠街海域进行正常填海施工时，张斌指使手下带人乘快艇到施工船只前阻止施工未果，张斌又增派20余人，驾驶绑着汽油桶的八九艘快艇将三条施工船只围住，采取辱骂、恐吓、威胁等手段，强迫施工人员停止施工，并以驾艇撞击施工船相威胁，施工人员被迫停止施工并撤离。\n2013年2、3月间，张斌为了阻止“泛海项目”施工单位车辆进行填海施工，指使手下，在施工车辆必经之路的模珠街道路中央挖了一条宽五十厘米，深三十厘米，长8米的沟，迫使施工车辆停运或绕路通行……\n影响\n当地不少渔民不堪其扰被迫转行\n2008年间，张斌为获取经济利益，以美化模珠街海边环境为由，强行将渔民停靠船只的绞盘房拆除，给渔民停靠船只带来了极大的不便。张斌团伙还采取割断缆绳、废船围堵、公然窃取、强占等手段，侵害渔民的合法权益，并对敢于反抗的渔民进行辱骂、殴打和威胁，最终迫使大量渔民改行或纷纷迁往他地。\n2012年以来，张斌为获取非法经济利益，以大连海宝渔业有限公司及承包经营户张某的捕捞船阻挡了金洋公司快艇的航道为由，多次指使团伙成员手持凶器，采取暴力、威胁等手段，强行抢夺海宝公司的海产品，并有组织地有计划地对海宝公司和张某承包海域内的海产品进行盗窃，先后盗窃海产品数十起。\n张斌团伙不仅欺压当地渔民，破坏政府工程建设，更敢于对抗行政机关的执法活动。2008年4月，大连水路运输管理处工作人员王某等人到金洋公司对快艇进行例行安全性能检验时，遭到张斌等人的无故殴打和威胁，迫使大连水路运输管理处无法进行正常的管理活动，导致金洋公司的二十余艘游艇处于无证经营的状态长达数年，张斌从中非法获利高达人民币一千五百余万元。\n案例链接\n案例1强行霸占小吃部\n2000年前后，洪某在旅顺口区模珠街海边修建了四间临时建筑，经营红河小吃部，每年收益近十万元人民币。2008年，张斌接手金洋公司后，为了霸占红河小吃部，指使团伙成员多次对洪某进行威逼。\n2011年12月，任某（已判决）以不让洪某在海边捡拾海菜为由，将洪某殴打致腿部受伤，经法医鉴定为轻伤。在任某被查处期间，张斌多次找到洪某，逼迫其撤销对任某的控告，并用头将洪某左眼眶撞伤。\n2012年12月，张斌在没有通知洪某的情况下，指使团伙成员将红河小吃部的门窗撬开，把室内物品搬出，强行将红河小吃部霸占。因对张斌等人的畏惧，洪某不敢找张斌理论，也未敢向公安机关报案。至张斌被抓获时，红河小吃部已被张斌改造成金洋公司食堂，一直在张斌等人的霸占使用中。\n案例2殴打并罚站电工\n2012年8月8日上午10时许，张斌因金洋公司偷电线路被大连通垠电力建设有限公司拆除而不满，当通垠公司电工马某、顾某到金洋公司恢复供电时，张斌手持木方对马某进行殴打，顾某因害怕被打便开车逃离，张斌又指使手下将顾某追回，张斌手下员工追上顾某后对其进行殴打，并将顾某押回到张斌面前，张斌和手下又对顾某进行殴打，致马某和顾某身体多处受伤。\n在对马某和顾某实施殴打后，张斌等人又强迫马某和顾某将其公司的用电线路恢复到偷电状态，随后张斌仍然不允许两人离开，让二人在电表箱前罚站，直到公安机关到场后才将二人带离。\n慑于张斌等人的威胁，马某、顾某不敢向警察讲述实情，不敢到医院就医。\n案例3逼人下海三小时\n2012年7月13日13时许，张斌因被害人赵某在海边开车耽误其逗狗为由，用石头将赵某所驾驶汽车的驾驶室玻璃砸碎，并扔石头击打赵某，赵某因害怕将驾驶室车门关闭不敢下车。当日23时许，张斌又指使手下继续对赵某进行殴打，经鉴定属轻微伤。\n2012年11月的一天下午，张斌因修理海里的水泵一事对赵某不满，在金洋公司风车楼处用对讲机将赵某鼻子击打出血。\n当天下午4时许，张斌又让赵某到离岸边100多米的海里去找水泵，并称不找到水泵不准其回到岸上。\n当日赵某没有找到水泵，因害怕张斌而被迫在海里持续呆了3个多小时，直至身体被冻僵无法支撑才呼叫求救，后被他人救上岸。上岸后，张斌又用脚踢踹赵某。\n对内暴行\n内幕1殴打并弄瞎员工眼睛\n2012年7月以来，张斌为发泄情绪、逞强耍横，多次对金洋公司员工于某随意殴打，并多次对于某采取罚跪等侮辱性惩罚；2013年9月28日，张斌以修建旋转楼梯工程进度慢为借口，在模珠街海边对于某实施殴打，将于某耳朵打出血，右眼打伤，并用一袋白灰粉朝于某的身上砸去，致使白灰粉末溅入于某被打伤的眼内。后经医生诊断，于某右眼视网膜脱落已经失明。\n内幕2员工怕被打被迫跳海\n2008年六七月间，金洋公司员工黄某因海上风浪太大而没有出海，张斌得知后，对黄某产生不满，随后其强行开船拉着黄某向海里开了近1000米，并扬言如果海里没有浪就让黄某游回来，黄某见海里风浪确实比岸边小，因为害怕被张斌殴打，便自己跳船下海，随后张斌开船离开了现场，黄某在海中漂了近半个小时，才被他人开船救上岸。\n内幕3员工晕倒被踢醒后跳楼\n2012年5月至2013年8月，张斌拖欠金洋公司员工李某用于买菜的采购款2万余元不给，反而在2013年8月间，以李某欠金洋公司7千余元为借口，将李某叫到金洋公司的办公室内，对李某进行辱骂,逼迫对方写下欠条。\n李某又气又怕后晕倒在地，张斌用脚对李某踢打至其苏醒，随后继续对其辱骂，李某因不堪受辱遂从二楼跳下，致其腰部摔伤。\n终审判决:“黑老大”13宗罪被判19年9个月\n近日，市中院终审判决，张斌犯组织、领导黑社会性质组织罪等13个罪名，数罪并罚，决定执行有期徒刑19年9个月，并处没收财产30万元，罚金50万元。张斌组织领导黑社会性质组织违法所得财产及作案工具，依法予以收缴。\n其余54名被告人，46人分别被判处有期徒刑18年6个月至有期徒刑1年6个月不等的刑期，8人被判缓刑。\n来源：半岛晨报返回搜狐，查看更多\n责任编辑：\n声明：本文由入驻搜狐号的作者撰写，除搜狐官方账号外，观点仅代表作者本人，不代表搜狐立场。\n", "title": "大连“黑老大”获刑19年：非法敛财数千万 逼他人跳海", "keywords": ["张斌", 0.4090909090909091, "模珠街", 0.15151515151515152, "旅顺口区", 0.12121212121212122, "黄某", 0.09090909090909091, "顾某", 0.07575757575757576, "旅顺口", 0.07575757575757576, "金洋公司", 0.07575757575757576], "jump": "http://www.sohu.com/a/226983249_420076"},{"content": " 颈椎病患者该怎么做牵引和按摩？ \n “按摩师给我按摩颈椎复位时，只听\"嘎巴\"一声，我四肢就动不了啦!”一位50岁的女教师，因常年低头伏案工作，常出现颈部酸痛、双手麻木等症状，曾诊断为颈椎间盘脱出，常以按摩、理疗缓解疼痛和麻木。前几天，女教师在接受椎间盘脱出复位治疗时，出现四肢瘫痪、不能行走。随后被急救车送到医院神经外科救治，经过手术，逐渐恢复。 \n颈椎病为何反复发作\n颈椎病发病率高，50岁左右的人群中颈椎病的发病率为25%，60岁人群中发病率为50%，70岁人群的发病率几乎达到100%。 \n首先，从颈椎病的解剖和生理角度上看，颈椎较胸椎和腰椎的活动度要大，活动频度也高。颈部活动过度或某些因素诱发颈部失稳，都将造成颈椎病的复发。 \n其次，由于颈椎病的许多病理改变与神经、血管等有密切关联，增生等退行性改变往往是不可逆的。因此，局部轻微的一点病理改变都有可能导致或加重临床症状，这也是临床上颈椎病易于复发的原因之一。 \n此外，由于不良姿势、体位、咽喉部的反复炎症、劳累、头颈部扭伤等外界因素没有得到合理的处理和治疗，或治疗后改善或解除不彻底，也会导致复发。 \n有些颈椎病是不能按摩的\n很多颈椎病人总习惯找个按摩店推拿一下。北京世纪坛医院神经外科副主任医师王政伟表示，颈椎是脊柱椎骨中体积最小但灵活性最大的部位，也是大脑与四肢躯干连接的唯一通道，肩负着“上传下达”的重任，然而有些颈椎病是不能按摩的。 \n即使是适宜按摩的颈椎病，也要“该出手时才出手”。西安交大一附院骨科主任尹战海介绍，如果是在急性期或炎症渗出期一定不能手法按摩，首先要用药物控制炎症，待急性期过后，才能按摩，否则会越按越痛。 \n不仅如此，即使适合按摩理疗，手法也有讲究。武汉大学人民医院脊柱外科主任陶海鹰介绍，按摩手法过重，或是在同一个部位反复使用，很容易造成相应肌肉组织的损伤，使病情加重。很多街边小诊所或按摩店的工作人员对颈椎病掌握不清，一旦操作失误就会造成颈椎患者瘫痪甚至死亡。特别是一些中老年“三高”者常伴有骨质疏松，不恰当按摩手法会导致颈部脊髓、神经或者血管损伤，可造成瘫痪等严重后果。所以在接受按摩前，最好先做X光片、核磁共振等相关检查，搞清楚颈椎病的类型，排除禁忌症。 \n治颈椎病很多人都知道去找骨科，事实上，神经外科也是不错选择。专家表示，国外的颈椎病人都选择神经外科治疗，国内病人大多选择骨科，主要是目前神经外科从事脊柱外科的医生较少，而骨科发展更完善。目前随着神经外科发展，很多技术娴熟的神外专家也成为颈椎治疗的中坚力量。所以除了找骨科大夫，也可以去找神经外科就诊。 \n本文参考： \n西安新闻网：女教师颈椎疼痛常按摩 未料损伤颈髓险瘫痪 \n健康时报：颈椎病为何反复发作 \n健康时报网：按摩致瘫痪！颈椎病不能随便按摩返回搜狐，查看更多\n责任编辑：\n", "title": "女教师按摩颈椎险瘫痪 有些颈椎病是不能按摩的", "keywords": ["颈椎病", 0.46153846153846156, "发病率", 0.15384615384615385, "按摩手法", 0.07692307692307693, "椎间盘脱出", 0.07692307692307693, "女教师", 0.07692307692307693, "急性期", 0.07692307692307693, "神经外科", 0.07692307692307693], "jump": "http://www.sohu.com/a/226987922_162758"},{"content": " 西班牙一大学新闻系85%学生是中国人 多数不懂西班牙语\n参考消息网4月2日报道 西媒称，西班牙马德里康普顿斯大学新闻专业的120名研究生中有102名是中国人，占到总数的85%。 \n据西班牙《国家报》3月28日报道，除了中国人，只有15名西班牙学生，此外还有分别来自希腊、德国和多米尼加共和国的3名学生。而且大多数非中国学生都不到教室上课，而选择在家完成论文，因为这个专业没有考试。他们抱怨课堂上的教学水平较低，很多中国学生根本听不懂西班牙语。 \n报道称，负责教授政治传播学的是记者克拉韦罗。在邻近学期结束的一堂课上，他主要的任务就是解答学生在撰写毕业论文时遇到的疑问。 \n据报道，克拉韦罗教授偶尔会在课堂上讲一两个小笑话，但只有西班牙学生能够听懂。大多数中国学生对西班牙的政体和地理情况知之甚少。他有时不得不就一个问题解释多次，课堂的节奏明显放慢了。他在接受采访时说，开学后第一节课时他问全班有多少人懂西班牙语，只有3人举起了手。而且从开学到期末情况并没有好转。 \n报道称，一个西班牙学生表示自己感觉受到了欺骗，因为教授在课堂上根本不能集中精力传授专业知识，而是把时间都浪费在解释西班牙的涵义、本地风土人情和新闻基础知识上面。 \n西班牙学生表示这并不是排外情绪在作祟，令他们真正感到不满的是无法在课堂上学到真才实学。一名学生认为自己有义务告知这些中国学生到西班牙学习新闻专业意味着什么，而不希望他们浪费时间和金钱。这名学生说：“无论他们是中国人、俄罗斯人还是意大利人，我们都无所谓，但是他们必须具备良好的西班牙语听说能力。” \n报道称，但也有学生和教授持不同看法。一位教授赞扬中国学生刻苦努力，只是他们应当设法尽快融入本地文化。他说，有些中国学生正在攻读博士学位，在没有受到任何优待的情况下成绩非常出色。 \n少数能够讲流利西班牙语的中国学生之一在接受采访时表示，在中国研究生学业需要三年才能完成，而在西班牙仅需一年，而且还可以练习语言。但中国学生付出的代价也更高。2015年西班牙大学学费上调之后，外国学生需要支付的学费接近本地学生的两倍。 \n报道称，据马德里康普顿斯大学统计，2017年该校共有2045名中国学生。根据该校官网上的规定，要想在该校攻读研究生，必须具有本科学历，同时具有相当的西班牙语语言水平。但据数位不愿透露姓名的教授称，这些规定并没有得到严格执行。有的教授表示，虽然有些中国学生非常刻苦，但还有些学生几乎不能从课堂上受益。不过校方表示尚未接到相关投诉，很多中国学生对该校的课程感兴趣，而且其中不少人都非常出色。(编译/刘丽菲)返回搜狐，查看更多\n责任编辑：\n", "title": "西班牙一大学新闻系85%学生为中国人 多数不懂西语", "keywords": ["西班牙", 0.36666666666666664, "西班牙语", 0.2, "中国人", 0.13333333333333333, "研究生", 0.1, "不懂", 0.06666666666666667, "大多数", 0.06666666666666667, "非常出色", 0.06666666666666667], "jump": "//www.sohu.com/a/226979353_119562"},{"content": " 中美互释谈判信号 贸易摩擦出现转机？ \n海外网4月2日电 据财政部官网1日发布消息，经国务院批准，国务院关税税则委员会决定对原产于美国的部分进口商品中止关税减让义务，自2018年4月2日起实施。\n通告表示，2018年3月8日，美国总统特朗普签署公告，认定进口钢铁和铝产品威胁美国国家安全，决定于3月23日起，对进口钢铁和铝产品加征关税（即232措施）。232措施违反了世界贸易组织相关规则，不符合“安全例外”规定，实际上构成保障措施。该措施已于3月23日起实施，对我国利益造成严重损害。为维护我国利益，平衡因美国232措施给我国利益造成的损失，我自2018年4月2日起对原产于美国的7类128项进口商品中止关税减让义务，在现行适用关税税率基础上加征关税，对水果及制品等120项进口商品加征关税税率为15%，对猪肉及制品等8项进口商品加征关税税率为25%。现行保税、减免税政策不变。 \n通告指出，我国倡导并支持多边贸易体制，对美中止关税减让义务是我国运用世界贸易组织规则，维护我国利益而采取的正当举措。 \n附：清单 \n", "title": "中国对美国128项进口商品加征关税（清单）", "keywords": ["关税税率", 0.3, "进口商品", 0.2, "世界贸易", 0.1, "多边贸易体制", 0.1, "多边贸易", 0.1, "减免税", 0.1, "政策不变", 0.1], "jump": "//www.sohu.com/a/226977531_115376"},{"content": "记者从今天上午召开的甘肃省政府常务会获悉：就央视报道的折达公路考勒隧道偷工减料问题，甘肃省自即日起开展以下工作：\n一是责成省交通运输厅在4月1日已成立专项调查工作组的基础上，抓紧督促业主单位及施工单位组织进场，对工程质量安全问题立即进行全面整治；组织专家对考勒隧道质量安全再次进行检测评估，对折达公路全线进行质量安全检测；对折达公路从项目立项、建设、资金、管理全过程进行调查。\n二是在进行交通管制的基础上，交通、安监、公安等部门负责，安排专人24小时疏导车辆，最大程度保障群众出行便利和安全。\n三是在现场初步查勘基础上，4月2日请交通运输部检测中心专家到现场对原维修加固方案进行技术论证，进一步充实完善整改方案。\n四是同步明确整改内容、质量标准、施工进度等。省交通运输厅要亲自上手、现场组织，严把原材料和施工设计关，责成施工、监理等单位做好准备，4月4日前组织施工单位全部进场，开展隧道维修加固，在保证质量和安全的前提下，用最短时间全面彻底完成整改任务。审计、安监等部门要全过程参与，监督整改进度和质量。\n五是责成省交通运输厅党组在昨天处理6名工作人员（省公路局副局长赵书学、省公路局建设处处长廖海东、副处长杨爱民等6名公务员进行停职处理、接受调查）的基础上，向省委、省政府作出深刻检查，同时，尽快对其他相关人员进行严肃处理。\n六是立即启动问责程序，重点查三方面的违规违纪和工作作风问题：对省公路局之前成立的专项联合调查组所有成员履职情况进行调查，对履职不力、责任不实、失职渎职等问题进行彻查，对相关责任人依法依规、从严从快进行处理；核查项目建设管理、施工、设计、监理等环节存在的问题，对不按设计图纸、不按规范标准施工、偷工减料等违规违法行为进行严肃查处，对项目监管单位省公路局、项目业主单位省公航旅集团公司下属的甘肃远大路业集团公司相关责任人责任落实不力等问题进行深查细究；对相关人员不守规矩、不遵守《信访条例》，推诿扯皮、态度生硬等作风问题进行调查处理。\n七是省交通运输厅成立的专项调查工作组要对工程设计、施工、监理、竣工验收以及后续整改过程中发现的违法违纪问题，项目建设过程中偷工减料背后的腐败问题，按程序移交司法机关，依纪依法追究相关责任。\n八是举一反三，立即在全省范围对已建和在建公路项目进行“拉网式”排查，迅速开展工程质量安全问题专项整治，深入查找在项目工程建设管理中存在的质量安全监管不严、管理不细等问题；在全省范围内开展信访接待、办理情况督查，严查不作为、不尽责、官僚主义、衙门作风等作风问题。\n九是建立动态通报机制，诚恳接受新闻媒体监督，并请继续关注、报道事件相关进展情况。\n记者了解到，从现场初步勘查和各方面反映的情况看，甘肃省认定此事至少存在4个方面的问题：一是考勒隧道确实有不按设计施工的问题，存在质量问题和严重安全隐患。二是省公路局成立的专项联合调查组履行职责不到位；远大路业整改工作明显流于形式、走了过场，存在欺上瞒下、弄虚作假的问题。三是省交通厅作为上级主管部门，明显存在着行业监管不力、项目管理不规范的问题，一定程度上也反映出交通系统党建工作薄弱、作用不彰显等问题。四是信访接访不守规矩、不遵守《信访条例》，相关工作人员不作为、不尽责，存在推诿扯皮、态度生硬等作风问题。\n（责编：张苇杭）返回搜狐，查看更多\n责任编辑：\n", "title": "甘肃回应\"扶贫路刷层涂料就算整改\":立即启动问责程序", "keywords": ["省公路局", 0.3, "交通运输", 0.16666666666666666, "公路局", 0.16666666666666666, "甘肃省", 0.16666666666666666, "集团公司", 0.06666666666666667, "工作组", 0.06666666666666667, "不作为", 0.06666666666666667], "jump": "http://www.sohu.com/a/227006147_118392"},{"content": "南都调查 \n一场临时被取消的授牌仪式让深圳市高尔夫球场再次出现在人们的视线当中。3月14日下午，在深圳市高尔夫俱乐部，广东省高尔夫球协会原本将举行“中国批准兴建经济特区第一个高尔夫球场”授牌仪式，但是仪式临时取消了。 \n事实上，自深圳高尔夫俱乐部1982年开始营业算起，用地期限至2015年2月17日到期，但其至今仍在营业当中。这一授牌仪式引发人们的猜想，是否意味着其有可能延长位于深圳最核心地段的深圳高尔夫俱乐部1.4平方公里用地使用期限。 \n深圳市政协委员陈治民等多次提出提案希望政府收回土地，但该幅土地至今没有收回。陈治民表示，行政划拨土地到期无偿收回是市政府和市政府土地主管部门应履行的法定职责，政府未履行收回到期土地的法定职责，显然是政府失职。 \n对此，深圳市规划和国土资源委员会福田管理局近日表示，2016年6月，深圳市中级法院成立了清算组，依法对深圳高尔夫俱乐部有限公司的债权债务及财产进行清算。2018年2月，经深圳市人民政府批准，该局向深圳高尔夫俱乐部有限公司发出了《建设用地使用权到期交回通知书》，已由深圳高尔夫俱乐部有限公司清算组正式签收。 \n“仪式取消不影响决定内容” \n在一则名为关于授予广东深圳高尔夫球场“中国批准兴建经济特区第一个高尔夫球场”的决定中显示：1982年深圳高尔夫球场作为我国深圳经济特区的高尔夫球项目并以“深圳高尔夫俱乐部”(已更名为“广东深圳高尔夫球场”)名义申报立项，9月经深圳市人民政府批准开始动工，成为经济特区第一家申报立项建设的球会。在隆重纪念改革开放40周年之际，为了表彰广东深圳高尔夫球场所取得的成缋和对发展高尔夫球运动所做出的贡献，经研究决定：授予广东深圳高尔夫球场“中国批准兴建经济特区第一个高尔夫球场”荣誉称号。 \n函件落款处为广东省高尔夫球协会和广东省高尔夫球运动中心，并盖有两者公章，落款时间为2018年1月6日，收信人为广东深圳高尔夫球场。 \n对于授牌仪式，深圳市高尔夫俱乐部工作人员表示，没有这个活动，据说是取消了。其还补充说道，俱乐部仍在上班，也可以过去打球。 \n南都记者致电广东省高尔夫球协会，有工作人员证实了确有授牌一事，其表示，这个仪式没有做，最后取消了。对于取消的原因，对方表示，“没有什么原因，就是临时决定(不做)了。”对方还表示，虽然仪式取消了，但是并不影响决定当中的内容。 \n在这份授牌仪式的活动流程中显示，由广东省高尔夫球协会副主席兼秘书长冯雄宣布决定。3月15日，南都记者拨通冯雄的电话，对方听闻记者身份之后，立刻表示“我现在忙着，再见”。随后挂断电话。 \n政协委员7次提案收回用地 \n深圳高尔夫俱乐部号称中国最早的高尔夫球会，深圳高尔夫俱乐部有限公司成立于1982年9月30日，经营期限至2015年9月30日止；企业性质为中外合作，其股东为：深圳经济特区发展(集团)公司和香港华联实业有限公司；注册资本为港币6500万元；其中深圳经济特区发展(集团)公司持股51%，外资香港华联实业有限公司持股49%；经营范围为高尔夫球场、俱乐部、会员别墅等等。 \n1982年由深圳市政府批准建设并划拨国有136.6公顷土地使用权给深圳经济特区发展(集团)公司，该集团与香港华联实业有限公司组建合作企业深高进行经营。用地性质为非商品性质，用途为体育用地，土地使用期限为30年，从1985年2月18日至2015年2月17日到期。 \n2015年9月下旬，深高通过社交媒体发布《致会员函》。尊敬的深高会员：深圳高尔夫俱乐部有限公司是一家中外合作企业，经营期限至2015年9月30日届满。根据法律规定，经营期限届满后，深高将进行清算，清算期间将筹建管理公司维持球场的运营。请密切留意相关通知和公告。 \n深圳高尔夫俱乐部1.4平方公里土地的问题一直是深圳人关注的焦点。在2018年深圳市政协六届四次会议上，深圳市政协委员陈治民联合其他政协委员共9人提交了《关于立即收回深圳高尔夫俱乐部1.4平方公里土地的提案》，这已是陈治民第7次提出该提案，提案要求市政府、市规划和国土资源委员会在深圳高尔夫俱乐部行政划拨1.4平方公里用地到期后按时收回并规划为城市公园。 \n多份提案建议改为公园 \n陈治民表示，占深圳土地面积0 .07%的深圳高尔夫俱乐部1 .4平方公里土地，位于深圳最核心的地段，是深圳的心脏地带和城市绿肺。全市老百姓翘首以盼多年，希望政府将该地规划建设成为城市公园，将目前由少数会员独享的最优质自然资源转化为全市人民能够共享的公共资源。陈治民在提案中建议，市规划和国土资源委员会立即作出收回深圳高尔夫俱乐部占用的1 .4平方公里土地的行政决定；相关部门应当把关，绝不能将1.4平方公里土地使用权列入合作公司清算财产；以下沉方式打通泰然工业区与福田中心区的连接道路、香梅路与滨河大道的连接道路，实现该片区交通的大循环。 \n无独有偶，深圳市政协委员陈可石提出关于将深圳高尔夫球场更名为“深圳改革开放主题花园”的提案：以深圳高尔夫球场和香蜜湖为基础建设深圳城市中央公园，成为深圳未来最大的城市客厅，与纽约中央公园和伦敦海德公园一起并称世界三大标志性的城市中央公园。而在此前的2015年，深圳市政协委员郁亮提交了《关于为老百姓做实事，打造深圳的“纽约中央公园”的提案》，建议将深圳高尔夫球场改造为以绿地为核心的全民健身体育公园，“这是球场唯一而正确的选择。”郁亮在提案中分析了地段和生态的极度稀缺价值，认为通过公园的方式实现全民共享和生态环境价值能够得到最大发挥。 \n回应 \n福田管理局发出收回用地通知书 \n深圳高尔夫俱乐部清算组已签收 \n对此，深圳市规划和国土资源委员会福田管理局近日介绍，2015年2月6日，深圳高尔夫俱乐部有限公司向深圳市规划和国土资源委员会原第一直属管理局申请办理球场用地土地使用权续期，未获批准。到期土地的收回工作，须依法依规开展。2016年6月，深圳高尔夫俱乐部有限公司股东向深圳市中级法院申请强制清算，深圳市中级法院依法受理，并成立了清算组，依法对深圳高尔夫俱乐部有限公司的债权债务及财产进行清算。2018年2月，经深圳市人民政府批准，该局依法向深圳高尔夫俱乐部有限公司发出了《关于B115-0038号宗地建设用地使用权到期交回通知书》，已由深圳高尔夫俱乐部有限公司清算组正式签收。 \n追问 \nA 清算停滞不前卡在哪里？ \n据深圳市政协委员陈治民介绍，尽管用地期限已过，但深圳高尔夫俱乐部仍在正常经营。2016年6月30日深圳市中级人民法院裁定受理了深圳高尔夫俱乐部有限公司强制清算案，但由于相关股东要求先清算再向政府移交1.4平方公里土地，而清算停滞不前。陈治民表示，行政划拨土地到期无偿收回是市政府和市政府土地主管部门应履行的法定职责。因此，在该幅土地2015年2月17日到期时市政府就应当履行法定职责将土地收回。 \nB 70栋会员别墅无证会如何处理？ \n除了球场之外，深高还有约70栋别墅，深圳市规划和国土资源委员会福田管理局近日表示，深圳高尔夫俱乐部球场用地上的建筑物、构筑物均属于球场的配套设施。其中会所一栋，办理过房地产证，证载建筑面积6686.13平方米，土地使用权期限至2015年2月17日止；会员别墅70栋均未取得房地产证；另有2栋违法建设的别墅已被福田区相关部门罚没。对于该用地上配套的建筑物、构筑物等，该局将依法依规进行评估、作出补偿。 \nC 球场用地收回后如何具体规划？ \n3月30日，深圳市规划和国土资源委员会发布了深圳市香蜜湖片区城市设计国际咨询的预公告，要将香蜜湖片区打造成为深圳核心功能区规划建设的新标杆。范围包括香蜜湖北、中、南三个片区，北至侨香路、南至滨河大道，西至香蜜湖路，东至香梅路、新洲路，面积约4.9平方公里。其中深圳高尔夫俱乐部所在的南区也位列其中。深圳市规划和国土资源委员会福田管理局表示，“关于深圳高尔夫俱乐部球场用地收回后的土地规划事宜，市规划国土部门已启动相关规划研究，具体以经依法批准的规划为准。” \n采写：南都记者 刘颖 \n作者：刘颖返回搜狐，查看更多\n责任编辑：\n", "title": "授牌引发的猜想 深圳高尔夫俱乐部续期or终止？", "keywords": ["高尔夫俱乐部", 0.22321428571428573, "深圳市", 0.22321428571428573, "深圳高尔夫俱乐部", 0.13392857142857142, "有限公司", 0.125, "深圳", 0.11607142857142858, "高尔夫球场", 0.10714285714285714, "高尔夫球", 0.07142857142857142], "jump": "http://www.sohu.com/a/226980283_161795"},{"content": "北京时间4月2日，2017-18赛季NBA常规赛继续进行，金州勇士坐镇主场迎战菲尼克斯太阳。全场打完，勇士117-107轻取太阳，迎来2连胜。\n全场之星：凯文-杜兰特\n此役，杜兰特发挥极为高效，他19次出手命中12球，得到29分11篮板8助攻，还送出了2次盖帽。\n全场数据：\n具体比分：24-22、35-36、18-36、30-23（太阳在前）。\n太阳这边，马奎斯-克里斯得到22分8篮板、本德尔14分11篮板、尤利斯得到12分4篮板8助攻、约什-杰克逊22分2篮板5助攻2断、豪斯16分6篮板3助攻、阿兰-威廉姆斯8分6篮板3助攻2断。\n勇士这边，杜兰特29分11篮板8助攻2帽、德拉蒙德-格林13分6篮板12助攻2断、卢尼5分5篮板2帽、库克19分4篮板6助攻3断、克莱-汤普森23分2篮板2助攻2断、贝尔10分5篮板。\n比赛回顾：\n首节，太阳一上来就反客为主。丹尼尔斯、杰克逊强突篮下得手，尤利斯三分也进，太阳7-2领先。但很快，杜兰特、克莱-汤普森也用上篮做出回击。此后，双方陷入拉锯战，勇士这边，主要靠着杜兰特的单挑上分。太阳这边，本德尔在外线手感极佳，先后投进三个三分球。杜兰特抛投打成2+1，个人得分上双，麦基暴扣也中，单节打完，勇士22-24暂时落后。\n次节，太阳攻势愈发凶猛，靠着外线的多点开花，他们在本节中段，将领先优势拉大到两位数。期间，小将豪斯一次自抛打板、自抢自扣的惊艳表演更是致敬了麦克格雷迪。勇士防线松散，让主帅科尔非常不满意，此后，他叫了暂停调整，并很快见效。本节后段，勇士夺回场上优势。汤神、杜兰特、格林先后命中4个三分球，勇士分分钟将分差追近。随着贝尔接到杜少妙传暴扣得分，半场打完，勇士58-59暂时落后。\n易边再战，勇士继续发力，汤神率先找到进攻灵感，他不但三分能进，甚至还能用暴扣取分。库克接续火力，一突一投也进的干脆。之后杜兰特接管进攻，他的上篮和三分轻松入网，个人得分突破20。反观太阳，却完全没了上半场的气势。本节后段，库克手感愈发出色，他三分、跳投还在命中，又连斩7分，此外，他还能助攻贝尔空接得分，三节打完，勇士94-77继续领先。\n末节，太阳还在负隅顽抗，但比赛的悬念已逐渐失去。本节后段，杜兰特依靠跳投和三分球连续斩获7分，比赛彻底失去悬念。最终，勇士117-107轻取太阳，迎来2连胜。\n双方首发阵容：\n太阳：约什-杰克逊、德拉甘-本德尔、马奎斯-克里斯、特洛伊-丹尼尔斯、尤利斯\n勇士：杜兰特、德拉蒙德-格林、卢尼、克莱-汤普森、奎因-库克\n（波洛）返回搜狐，查看更多\n责任编辑：\n声明：本文由入驻搜狐号的作者撰写，除搜狐官方账号外，观点仅代表作者本人，不代表搜狐立场。\n", "title": "杜兰特29+11+8追梦13+12 勇士5人上双轻松射日", "keywords": ["杜兰特", 0.3125, "太阳", 0.25, "库克", 0.09375, "克莱-汤普森", 0.09375, "贝尔", 0.09375, "尤利斯", 0.09375, "马奎斯-克里斯", 0.0625], "jump": "http://www.sohu.com/a/227002853_458722"},{"content": "文图|孙俊彬 编辑|王珊\n跟雄县的许多本地人一样，杨硕还在焦灼地等待。\n雄安新区成立已满一周年，人们期盼中热火朝天的大建设场景并没有出现，这一年来，雄安三县显得“很平静”。\n雄县政府广场旁边一个名为优客工场的创客基地，杨硕和朋友李景泰坐在吊灯的黄光下，有一搭没一搭地转着手里的咖啡杯。\n“搬出去找死，在家里等死。”杨硕望着窗外叹了口气。28岁的他扎着短短的马尾辫，肚腩已经尴尬地鼓起。去年新区成立之后不久，当地政府下令关闭了所有污染工厂，杨硕的化工厂就在其列，20多名工人也随之下岗。\n待业在家的杨硕和老婆在县城开了一家西餐厅，原本希望可以借此过渡转型到服务业。然而，一年来，店面的年租金从两万多涨到十几万，外来人口却并没有如想象中涌进来，本地人对西餐的消费根本无法支撑餐厅的运营，这让杨硕感到焦虑。\n“光焦虑不行，得想想应该干什么。” 朋友李景泰说。36岁的李景泰是雄县青年创业促进会的会长。去年8月，他开始筹备成立一个旨在帮助本地青年和外地产业对接的组织，在他看来，新区将来对高端服务业的需求很大，本地青年应该学习外界的服务业经验。雄县至今没有明确的产业工程项目动工，青创会注册之后，李景泰还在积极对接项目落地。\n在雄安新区三县的规划定位中，雄县瞄准承接京津产业转移，把央企、知名民企、世界500强、国内500强作为主攻方向，把引进高附加值、高税收项目作为主要目标。据雄安新区管委会统计，一年以来接近200家机构在雄安新区建立办事处，其中包括阿里巴巴、腾讯、百度等48家公司。\n雄安新区起步区为河北容城、安新两县的60个村，据媒体报道，新区对这个区域实施最严管控，彻底“管死”，不能增加一砖一瓦，一草一木。三县内几乎所有的工程都处于停工状态。\n尽管雄安新区规划纲要仍未公布，但过去一年，一些重大项目的紧张进展，显示出平静表面下的涌动，巨变在细微之处生长。\n位于容城县的雄安市民服务中心是新区成立后的第一个建筑工程项目，3000多名建设者春节没有放假，240多户村民成为新区的第一批拆迁户，项目在新区成立一周年的时候落成。\n在中建二局雄安分局机电钢结构事业部总经理相顶富看来，这个工程速度已经比当年的“深圳速度”快了2-3倍。\n在雄县，人们能感受到的最大变化就是2月开工的雄安站。这条从北京至雄安的城际铁路预计耗资335.3亿元，实现雄安与北京的半小时联通，工程预计明年9月完工。今年3月，工程经过雄县米家务镇时，只用一天就完成了89亩耕地的征地工作。\n在雄县去往容城的344国道旁，1万多亩植树造林工作已经完成，据了解，新区将继续扩大植树造林的面积，实施10万亩植树造林。\n雄安新区管委会主任陈刚在今年两会回答媒体提问时说，“雄安新区是一张白纸，在一张白纸上建设一个新城，非常重要的一条就是要做好规划。”\n3月6日，国家发展和改革委员会主任何立峰在两会上介绍，雄安新区规划纲要已基本完成。\n3月27日，杨硕和几个朋友商议了一个下午，最后决定在周末搞一次车友会活动，打算把一张写着“传递正能量”的贴纸贴在车身上到雄安巡游。“不能老这么待着，总要做点有意义的事情吧。”\n杨硕，28岁，雄县人。去年，新区成立后不久，他的化工厂因为污染隐患被关闭，20多名工人也随之下岗待业。如今，他和老婆一起在雄县经营一家西餐厅。因为暂时没有大量外来人口涌入新区，餐厅生意不是很好，而店面租金一年涨了5倍，杨硕感到焦虑。\n3月27日，杨硕和朋友们聚在一起，无聊地看着手机，他们的工厂都因为污染隐患被关闭。新区的未来是他们目前最关心的话题。\n李淑云，36岁，保定人。去年，她辞掉山东青岛的工作来到雄县，目前是一家创客共享空间的负责人。新区成立之后，政府暂时关闭了外地公司注册通道。李淑云在逐步适应的过程中，她坚信新区的未来，希望能跟新区一起发展，合适的时候把孩子从青岛接到雄安新区。\n谭圣凯，38岁，江西宜春人，去年7月来到雄安，组建雄安创业者协会。图中为他在地下室的创业空间办公。\n谭圣凯来雄安的目的是要创造一个商业帝国。平时，他骑着三轮车卖炸鸡，卖菜，和别人交流，寻找新的创业机会。\n谭圣凯的行李箱，跟那些携带着大量资本或者来自大国企的创业者不同，谭圣凯几乎白手来到雄安。\n陈亚平，28岁，江西赣州人。去年新区成立后来到容城，在县城花了1.5万元租了一套房子做青旅，提供大约12个床位。最近，他的生意不错，几乎住满，基本都是寻找创业机会的外地人。陈亚平很快又在附近租了另外一套，如今，面积差不多的房子年租金涨了5倍多。\n刘春雨，24岁，河北唐山人。原来在北京做房地产中介，去年听到雄安新区的消息就辞职过来。如今他在雄安跑“滴滴”，一个月大概有3000元收入。\n张学（左）和他的表弟冯军（右），安新县人，雄安歌唱组合“表兄表弟”的成员。平时，他们在北京做水产生意，业余时间创作音乐。去年4月，他们创作的一首名为《雄安》的歌曲在本地火了起来，今年3月他们又出了一个新的mv《我在雄安等你》，并在雄县举办了新歌发布会，上千民雄安市民到现场观看演出。\n雄县朱各庄王黑营村。根据公布的雄安新区建设通知，雄县县城将成为重点的开发对象。此前，有消息称，几大国家发电集团将落地雄县朱各庄王黑营村一带，然而，官方关于雄安新区的总体规划细则仍未公布。目前，雄安新区房地产已经全部冻结。\n雄县政府广场，抽着烟的市民。\n孙中山，55岁，雄县朱各庄王黑营村村民，放羊几十年。在他看来，新区的建设肯定会给农民带来好处，但是他也担心以后不能放羊了可以做什么。\n雄县344国道边已经栽种好的树苗，这里的1万多亩植树造林工作已经完成，据了解，为建设生态新城，新区将实施10万亩植树造林。\n安新县白洋淀边的南河村，村民邸斌和妻子在放生黄骨鱼，他们是土生土长的白洋淀人，热爱这片湖泊。白洋淀是“华北之肾”，面积360多平方公里，为建设生态雄安，新区成立后很快着手对白洋淀进行清淤截污，构筑防洪堤坝。\n白洋淀边搁置的一艘小游船。新区成立后，政府禁止村民私自经营游船服务。\n袁凯，31岁，南河村村民。因为工厂关闭，不得不回家种地，家里有10亩地，他准备种几亩葡萄度过新区的“沉静期”。南河村位于白洋淀湖畔，风景怡人，是雄安新区规划的起步区核心地区，但是袁凯并没有显得很兴奋，他担心家里的土地被征用开发。\n袁永（化名），36岁，种鹅养殖户。去年，他接到政府通知，要求尽快将养殖场搬迁出去，但是他不知道搬到哪里，也还没接到补偿方案。家里两代都是养鹅的，他感到彷徨，“除了养鹅，我什么都不会，新区肯定不要养鹅的。”\n安新县大王镇大阳村一户村民家门口的彩砖。大阳村是雄安新区规划的起步区核心区域。\n袁来，58岁，安新县大王镇小阳村民，种着3亩小麦地。他最关心的是土地征收之后的赔偿方案。目前，京雄城际铁路项目雄县米家务镇板西村段已完成土地征收，据了解，此次临时征地租赁费用为每亩 1500元/年，此外征地第一年还能享受青苗补偿费1500元。\n容城县市民休闲广场上正在玩蹦蹦床的孩子。在她身后不远处就是即将完工落成的雄安新区市民服务中心。在当地人看来，新区成立，生活将发生巨变。\n相顶富，52岁，中建二局机电钢结构事业部总经理。雄安新区市民服务中心是新区成立后的第一个大项目，工程要求工期非常短， 目前已经完工，在他看来，比当年的“深圳速度”还快了2-3倍。\n雄县县城路边的宣传标语。\n老尚，45岁，黑龙江牡丹江人，定居在秦皇岛。一年前看到雄安新区的新闻，当时就开车过来。他做了20多年的石材外墙生意。去年7月再次回来，和宁夏石嘴山的朋友李成开了容城第一家青旅：创客之家。如今他家很多客人也做了青旅，有的已经开了2-3家。青旅提供了一个交换信息的环境，容纳全国各地想来创业的人，有的人住几天看看就走，有的人每个月都会回来看一看。\n王志国，36岁，黑龙江齐齐哈尔人。去年5月来容城，在工地开水车，一个月工资五千元。他打算一直待下去，最近一个朋友也来投奔他。他最关心的是孩子的上学问题。他看到“容城小学”已经改名为“北京朝阳区实验小学雄安校区”。\n（张新民对本文摄影亦有贡献）返回搜狐，查看更多\n责任编辑：\n声明：本文由入驻搜狐号的作者撰写，除搜狐官方账号外，观点仅代表作者本人，不代表搜狐立场。\n", "title": "雄安一周年，平静与焦灼", "keywords": ["雄县", 0.2653061224489796, "杨硕", 0.20408163265306123, "雄安新区", 0.1836734693877551, "植树造林", 0.10204081632653061, "安新县", 0.08163265306122448, "谭圣凯", 0.08163265306122448, "李景泰", 0.08163265306122448], "jump": "http://www.sohu.com/a/226938272_658673"},{"content": "北京时间2018年4月2日，骑士坐镇主场迎来小牛的挑战。主场作战的骑士进攻状态一般，首节只得到18分落后小牛。尽管他们一度在第二节反超，但小牛单打效率很高第三节拿回优势。骑士抓住小牛的得分荒末节再次反超，小牛进攻效率骤降只有巴恩斯苦苦支撑。最终，骑士98-87末节一波流战胜小牛。\n全场比分（小牛在前）：25-18、22-30、30-25、10-25\n小牛方面：巴恩斯30分3篮板5助攻，丹尼斯-史密斯14分4篮板6助攻，诺维茨基9分7篮板，麦克德莫特9分2篮板。\n骑士方面：詹姆斯16分13篮板12助攻，乐福13分13篮板，JR-史密斯15分4篮板，克拉克森16分。\n首节比赛，詹姆斯助攻乐福空切上篮为骑士率先开局，巴恩斯和新秀史密斯各中一记三分，小牛回应一波8-2取得领先。詹姆斯随后两次找到乐福，后者连得5分帮骑士追到2分。新秀史密斯突破上篮打破小牛得分荒，但骑士的进攻效率逐渐回升，一波5-0之后反超比分。巴恩斯个人能力连得4分帮助小牛夺回领先，本节最后一攻费雷尔命中压哨三分。首节打完，小牛25-18领先骑士。\n第二节比赛，麦克德莫特快攻暴扣帮小牛领先到9分，杰夫-格林和乐福连续低位单吃续上骑士的进攻火力。主力回来后，JR右侧底角连续命中两记三分让骑士只落后2分，但麦克德莫特左侧底角回应一记，随后单吃卡尔德隆中投也中，一人连得5分摁住骑士这波反扑。詹姆斯造成杀伤，小南斯高难度空接2+1打成再次追到2分，骑士随后发动快攻终于反超。半场打完，骑士48-47反超小牛。\n易边再战，小牛率先命中两记三分夺回领先，卡尔德隆连线詹姆斯追平。两队进入一波对攻的节奏，巴恩斯开启个人进攻模式连投带罚，卡尔德隆联手詹姆斯中投回应。但骑士其他球员一直难以参与到进攻，小牛两记三分命中后分差回到8分。骑士发动反扑，詹姆斯助攻JR强行三分打中，随后JR助攻奥斯曼大空位三分也有，巴恩斯很快回应两记三分。三节结束，小牛77-73夺回领先优势。\n末节比赛，骑士轮转球员进攻明显回暖，JR联手克拉克森打出一波10-4反超比分。小牛的进攻效率骤降，半节打完只得到4分。骑士趁机继续扩大领先，詹姆斯右侧底角三分打进让球队领先到9分进入暂停。巴恩斯上篮回应，但詹姆斯和乐福连续两记三分让骑士领先到13分。关键时刻小牛只有巴恩斯一人苦苦支撑，骑士稳住两位数领先直到最后。最终，骑士98-87末节一波流战胜小牛。\n小牛首发：丹尼斯-史密斯，芬尼-史密斯，巴恩斯，诺维茨基，鲍威尔\n骑士首发：胡德，卡尔德隆，詹姆斯，乐福，小南斯（小胡）返回搜狐，查看更多\n责任编辑：\n声明：本文由入驻搜狐号的作者撰写，除搜狐官方账号外，观点仅代表作者本人，不代表搜狐立场。\n", "title": "詹皇三双力压巴恩斯30+5 骑士末节一波流胜小牛", "keywords": ["小牛", 0.2564102564102564, "詹姆斯", 0.23076923076923078, "巴恩斯", 0.23076923076923078, "麦克德莫特", 0.07692307692307693, "卡尔德隆", 0.07692307692307693, "乐福", 0.07692307692307693, "克拉克森", 0.05128205128205128], "jump": "http://www.sohu.com/a/226985793_458722"},{"content": " 企业老总舍百万年薪 为理想生活隐修终南山 \n四月春回大地，又到了进山“修仙”的好时节。据媒体报道，随着天气回暖，到终南山隐居修行的人越来越多，有时多达近万人。如今终南山本地居民早已搬下山，山上住的反到全是外地隐居者，山洞、土坯房炙手可热，废弃民宅租金从每年300元飙升至上万。从辟谷到进山修行隐居，现代人为了摆脱“城市的浮躁喧嚣”可谓花样百出。问道终南山，真能求得内心的宁静吗？\n为何要选择终南山？\n中国是多山之国，全国69%的土地都是山地、丘陵和高原。广袤的中华大地不乏青山绿水，为何修行的高人偏偏挤爆终南山？法新社记者曾进山采访，立于风中的长衫修行者微微笑曰：“终南山有种独特的吸引力。”\n这种魅力无法一言蔽之，不过终南山在修行界的地位古已有之。终南山位于西安市以南，广义上指秦岭山脉在陕西省境内的这一部分，也有一说终南山特指翠华山、南五台、小五台、紫阁山等数十座山峰，“天之中，都之南，故名中南，亦称终南”。\n图片来源：国家地理中文网 《终南山的隐士今天还在吗？》\n相传姜子牙在终南山隐居避纣，后得遇文王出山，因此大名鼎鼎的姜太公普遍被看做开拓终南山隐居市场的第一人。不过隐居终南山真正成为“时尚”是在隋唐，很多人为避战火，或单纯追求清净生活来此“专心禅思”。由于距都城长安较近，这里也被很多人当做进入官场的绝佳跳板，再加终南山上寺庙林立，修道者众，使得隐士群体从此形成规模，并一直延续到现代。古时名声在外的终南山不光受到国人青睐，甚至许多外邦人也被吸引来此隐居，其中朝鲜人最多，光有名字可考的就超过200人。\n除了悠久的历史，作为修行胜地，好风水也必不可少。还没忘记中学地理的同学应该记得，秦岭是中国南北地理分界线，据终南山佛教协会副秘书长心一居士介绍，这独特的地理位置让终南山四季分明，气候干燥，并且山中水源充沛，野果繁茂，适宜居住。\n环境优美，历史悠久，再加上说不清道不明的“灵气”加持，终南山成了很多人隐居修行的不二选择。那么所谓“修行”是怎样一种生活体验？\n在山上修行的典型一天\n目前终南山上的隐士除了道教、佛教人士外，还有众多乐衷田园牧歌的男男女女，搜狐号数字之道根据媒体报道与修行相关著作整理出这些业余修行者的典型一天：\n远离城市的喧嚣不光意味着心灵的宁静，还意味着肉体的操劳。山中生活的特点就是事事都需亲力亲为，对于每天运动量不足的都市人来说看起来真是纯净健康、强身健体。不过想要磨练身心需谨慎，心一居士曾在采访中说：“山居生活当中，对于身体强健（的人）来说会有作用，但在山里面住几年身体住坏了也有，就是饮食不当，起居不当，或者你住的那个地方不合适……”另外，还有人因采食毒蘑菇中毒，过度操劳吐血，或是禁受不住寒冷而冻死。\n想要进山，最好还是要掂量一下自己的身体状况，如果你认为自己身体没问题，接下来就该准备银子了\n花多少钱才能买来心灵的宁静\n修行的日常生活看起来非常省钱，很多人进山之后都开始自己种菜挑水，自给自足。此外无WiFi无应酬，与世隔绝也戒除了消费欲，饭菜清淡为宜，衣服能穿就好，算下来岂不是花点小钱满足温饱就够了？然而你忘了人活着需要衣食住行，这一个“住”字可就难为人了。\n城市的房价让人望而却步，山里的就能便宜？早年进山修行的住房成本并不高，运气好还能找到免费的山洞，但是随着终南山“隐士”越来越多，住所供不应求，价格也被市场推着水涨船高。往年终南山的房租行情大多为一年数百至数千元不等，偶有上万。今年根据新闻报道，很多土坯房一般为年付，需1万5至2万元，甚至出现有屋主要求租客一次付清5年10万租金。对于很多只想短暂租住的休闲人士听完报价，一颗向往宁静的心可能就要被俗气的铜臭味击退了。当然如果足够心灵手巧，也可以选择自建棚屋。\n对手头宽裕的人来说这笔钱可能不算什么。那付了钱，你能得到什么样的房子呢？\n你以为的修行居所：\n实际山上大多数修行居所：\n对于修行来说，大概钱财与奢华的房屋都是身外物……\n算上房租，隐居修行的开销可能就不像一开始想的那么少了，不过比起都市生活还是便宜很多。数字之道根据媒体报道总结出的修行一年需要的典型花费：\n钱也花了，苦也受了，进山修行能得到什么？如果是跟风，想在人杰地灵的终南山快速达到某种修为是不可能的。有些人可能要说，自古以来不是有“终南捷径”的说法吗？其实历史上“终南捷径”的意涵与“隐修”完全相反。唐代时天子为彰显政治清平及乐善求贤的风度，会礼遇隐士，赐给他们官职或金银珠宝。因此很多盛唐士子便“以隐求仕”，期待通过打造隐者的名声换得某一天奉召入朝做官，这才有了“终南捷径”的说法。\n古代有人利用修行求功名，现代自然也不乏沽名钓誉与跟风者，当然并不是说所有隐士都是如此，终南山上真正有修为的高人很多，不过对于城市人来说，在山上与世隔绝住上几周真的能找到宁静吗？法国媒体报道这些“隐士”时曾不无讽刺的描述道“说这话时她正坐在越野车上玩弄智能手机，沿着泥泞不堪的道路奔向山下的芸芸众生。”佛教有句话，“不破本参不出山”，心一居士将其解释为在你没有建立起对生命的一种认知，一种正确的见地之下，住在山里很容易出问题。当然出发点不同，求的“果”自然也不同，若只是想给自己添上个“隐士”的风雅名号，大抵也不用在意这些。\n参考资料：\n比尔・波特《空谷幽兰》\n史飞翔 《论终南山为何多隐士》\n张欢 《终南山与盛唐的隐逸风尚》\n蒋波 《从终南山隐逸现象看隐士涵义的古今转化》\n于昕悦 《前世今生：终南隐士文化的当代状况及未来发展》\n中新网 《终南山千年隐居生活真相 驴友观光影响隐士修行》\n央视网 《终南山隐士越来越多 山村土坯房租金上万》\n凤凰网 《心一居士：终南山没有神人 有也都是有神经病的人》\n中国科学院地理科学与资源研究所 《中国的山地》\n法新社 《Chine: au pays des foules, le temps revenu des ermites》返回搜狐，查看更多\n责任编辑：\n声明：本文由入驻搜狐号的作者撰写，除搜狐官方账号外，观点仅代表作者本人，不代表搜狐立场。\n", "title": "终南山伪修行者：10万租土房 年花费或超10万", "keywords": ["终南山", 0.6341463414634146, "媒体报道", 0.07317073170731707, "很多人", 0.07317073170731707, "都是", 0.07317073170731707, "意味着", 0.04878048780487805, "能找到", 0.04878048780487805, "能得到", 0.04878048780487805], "jump": "//www.sohu.com/a/226938420_157078"},{"content": "来自于根宝基地的1999-2000梯队球员亮相康桥基地。 本文图片 东方体育日报 \n3月31日，伴随着来自于根宝基地的1999-2000梯队球员先后在康桥基地和虹口足球场亮相，这支备受业界关注的球队，算是正式加盟了申花俱乐部。 \n据澎湃新闻记者了解，此次收购这批来自根宝基地的19名球员，申花俱乐部共计花费了1.5亿元，收购费用大大刷新了中国足坛整建制收购青训球队的纪录，由此可见申花对于这批球员和俱乐部整体青训的重视。 \n在这背后，是申花弥补青训的决心，也是老帅徐根宝的含辛茹苦。 \n老帅徐根宝送别弟子。 \n省下特维斯工资，买了一支梯队\n这不是申花第一次整建制收购梯队了。 \n2014年绿地刚刚接手申花俱乐部后，董事长吴晓晖马上和幸运星足球俱乐部谈妥，收购了1995年龄段梯队，当时申花收购的费用约为600万元。 \n如今球员身价水涨船高，青训球员也不例外，这批球员半年前刚刚获得了全运会冠军，有9名球员入选了这个年龄段国青队。 \n除了申花外，还有上海和全国其他球队也有意收购这批球员，那么，申花最终完成收购的费用究竟是多少？ \n申花相关人士告诉澎湃新闻记者，俱乐部完成收购的花费，约为1.5亿元。 \n有意思的是，2014年年初绿地集团收购了申花联盛俱乐部，当时媒体披露的收购费用也是1.5亿元左右。4年左右时间，当初收购一支中超球队的费用，如今只能买到19名“娃娃兵”。 \n当然，换个角度理解，这笔花费其实也不夸张。 \n就在赛季前，申花让特维斯回归博卡，省下了阿根廷人第二年工资，特维斯年薪是2000万美元，算上税费略多于1.5亿元。 \n也就是说，申花把省下的特维斯一年工资，买下了这支梯队。这一进一出，应该说申花做了一笔“好生意”。 \n1.5亿元，只是收购这支球队的花费，后续申花还需要和这批球员完成签约，现在U23政策让年轻球员的工资也在飞涨，这批球员在未来至少5年时间都是U23球员，按照行情球员平均年薪会在100万元左右。 \n而通常俱乐部会和球员签订一份4到5年的长约，这也就意味着，申花在这批球员的工资支出上，还需要花费约1亿元。 \n球员亮相申花俱乐部。 \n逐一上门和球员、家长谈心\n这支队伍对申花究竟有多重要？ \n“我们志在必得，集团董事长张玉良先生对这次的收购也非常关心。我们的团队发挥出比钱更重要的作用，积极联系徐指导，再三强调这梯队队申花的重要性。”申花董事长吴晓晖坦言。 \n申花愿意最终掏出1.5亿元的巨额花费，的确和这批球员的重要性有很直接关系。 \n申花此前收购了1995年龄段梯队，现在李晓明、徐友刚、吕品等球员已经进入了一线队。1997年龄段球员，申花并没有成建制球队，只是零星购入了丛震等极个别球员。 \n1999年龄段球队虽在，但这支球队无论整体实力和球员个人能力，在全国并排不上号。 \n正是在这样的情况下，申花对于收购根宝这批球员有很强烈的愿望，完成收购前申花也做了很多工作。事实上，对于类似这样整建制收购一支青训球队来说，买家必须要完成与球员一对一签约，这样才算真正拥有了这位球员所有权。 \n吴晓晖透露，“周（军）总和吴（金贵）指导去了很多球员家里，和球员、家长进行了交流，表达了申花的诚意，个别重点球员的家里，甚至去了不止一次两次。还有梯队的几位教练，也去过好几个球员家里。” \n申花缺少优秀后备梯队的现状，其实从某种程度上也成为“劝说”这批球员的一个重要砝码。 \n他们的前队友刘若钒已经在足协杯决赛中成为申花的首发，从现实角度来看，这批球员在申花获得的发展空间，的确会更大一些。 \n吴晓晖说，下半赛季就会有球员补报名进一线队。从现在情况来看，未来一两年时间，这批球员中应该会有5名左右球员，可以慢慢在一线队中打上比赛。 \n转会最后一天完成收购\n有关这支球队的转让事宜，从春节前就开始操作。 \n据《上海观察》报道，元旦期间，根宝在饭局上得到了这样的建议，“根宝您年纪大了，就不要带队打职业联赛了，真的很辛苦，也没这个资金实力。可以考虑把球队输送给上海职业俱乐部，培养输送还可以持续发展下去。” \n当然，此时外界对已经正在进行的转让并不知情，直到3月5日晚上，2017上海市青少年足球最佳教练颁奖典礼在东方体育中心举行，当时这个会议，徐根宝和上海两家俱乐部的董事长吴晓晖、张敏都参加了。 \n就在会议期间，有球迷在社交网站上发布了一张图片，内容大意为借着这个颁奖典礼的机会，徐根宝已经决定将这支球队卖给上港俱乐部。 \n第二天上午，吴晓晖从上海飞赴首尔，督战亚冠第三轮申花客场和水原的比赛，赛前踩场的时候，澎湃新闻记者特地询问此事，当时吴晓晖用比较笃定的语气回答： \n“会上我和根宝一直在一起，没有说球队转让给了上港。”当被问及申花是否会考虑收购这支球队时，吴晓晖表示，“还是会和徐指导商量，尽量用让各方满意的方法，来操作这个事情。” \n所谓各方满意，一个很重要的原因是，当初上港收购徐根宝的东亚俱乐部和两支梯队的合同中包括了对这个年龄段球队的优先购买权，同等条件下，按照合约徐根宝必须把球队卖给上港。 \n和申花后备梯队力量薄弱相比，上港梯队储备非常雄厚。 \n根宝足球基地。 @SuYH_12 图 \n当初上港先是在收购东亚一线队的同时收购了1993年和1997年两个年龄段梯队，随后还从幸运星收购了1997年和1999年两支年龄段梯队。 \n现在上港一线队1989年至1993年球员正处在巅峰期和成熟期，1997年和1999年两支梯队也是全国冠军，再花费巨资收购一支1999年龄段梯队，对于上港来说就有些“奢侈”了。 \n据了解，上港还是希望可以引进这支梯队中的四五名球员，为此上港也在和根宝这边进行着沟通。 \n吴晓晖透露，直到3月15日，徐根宝还打来电话，表示有几名球员不能来申花了，对此申花方面也表示理解根宝的难处。 \n而据《上海观察》随后报道，15日下午3点，上港致电根宝确认放弃优先购买权，也不再引进个别球员，这样一来，根宝就可以打这支球队整体出售给申花。 \n“合同改了几次，因为牵扯到了有球员不来或者说是整体收购。”吴晓晖透露，直到15日下午，申花和徐根宝两方，最终在收购合同上落笔签字。 \n而中国足协规定，3月15日是今年青超联赛报名截止日，也就是说，申花赶在了最后一刻，完成了“压哨”收购。 \n作者：澎湃新闻 耳东每返回搜狐，查看更多\n责任编辑：\n声明：本文由入驻搜狐号的作者撰写，除搜狐官方账号外，观点仅代表作者本人，不代表搜狐立场。\n", "title": "省下特维斯1.5亿工资，申花从根宝基地买到未来", "keywords": ["申花", 0.41025641025641024, "吴晓晖", 0.1282051282051282, "年龄段", 0.11538461538461539, "上港", 0.10256410256410256, "徐根宝", 0.10256410256410256, "这支球队", 0.07692307692307693, "上海", 0.0641025641025641], "jump": "http://www.sohu.com/a/226987597_260616"},{"content": " “陕西都市快报”微信公号4月1日消息，3月7日晚，咸阳市长武县和境天城小区的陈女士，接到了一个朋友打来电话，说有着急的事想与其见面，热心肠的陈女士赶紧抱着4个月大的女儿赶往朋友家。就在跟陈女士闲聊的时候，朋友告诉她，她的丈夫死了。 \n一泡尿使魏某离奇死亡\n本文图均为 “陕西都市快报”微信公众号图 \n死者魏某涛妻子：（当天晚上）9点10分，我还看了一下时间，（晚上）9点10分，他们就和我们拉家常，因为我们都认识，最后他们说，我爱人死了。\n毫无准备的陈女士，开始本以为朋友开玩笑，老公魏某涛今年41岁，身高181，190多斤身体一直很健康，平时喜欢和朋友喝上两口酒，当天的确没在家，也确实是和朋友出门喝酒去了。可刚刚还在身边的大活人，怎么出去吃个饭说没就没了呢。 \n死者魏某涛母亲：可能有6点，我给人家（儿子）打电话，人家说，妈，你再别给我打电话了， 就这么一句话。\n老母亲怎么也不会想到，这个电话是儿子和她最后一次通话。随后的几个小时之内发生的事，让这个本来平静的家庭突然调转生活的方向，坠入无尽的深渊。那么当天究竟发生了什么事，让魏某涛年轻的生命戛然而止呢？ \n死者魏某涛姐夫：出事当天我丈母娘心脏才做了支架手术，我娃他舅（魏某涛）才从医院接回去，当天喝酒好像是六个人，下午四点多开始喝的， 六个人喝了三斤酒。\n按照死者家人描述，他平时身体健康，酒量也都在八两一斤，当天喝的不算多的。这一下他的死就显得有些离奇。随后， 我们情报站在长武县城进行了走访，了解到最终魏某涛是在长武县公安局内宣布死亡的。那他的死和当地警方有什么关系呢？\n梳理一下当天的事件，死者魏某涛在县城一家羊肉馆，和几个朋友吃完饭之后，准备步行回家。当走到市场监督管理局，他做了一个非常规动作，这个动作之后引发了一系列事件，导致魏某涛再也没有回家。 \n咸阳市长武县市场监管局门卫：他（魏）尿到中间道道了， 我给他说他没听，人家还撕扯要打我，嫌我把人家说了，喝的是酒。\n记者：动手了没？\n咸阳市长武县市场监管局门卫：动了，把我打的还带伤呢，还住了院。\n记者“他把你打了以后你报警了？\n咸阳市长武县市场监管局门卫：我报警了， 这是我们门房么。\n当天因为在市场管理局门口随地小便，魏某涛和门卫谢某发生冲突。按理说警察来了，本身这起酒后的闹剧就应该收场了。然而没想到，这次发生在咸阳长武县的警务事件让41岁的魏某涛躺进了冰冷的太平间。直到现在半个多月过去了，死者的家属再也没有见到亲人一面。事发之后咸阳长武县迅速成立了联合调查组，对此事进行调查。为了方便“谈判”，专门在医院附近的宾馆包下几间房，派专人和死者家属对接。\n咸阳市长武县司法局工作人员：因为我的职责 ，人家分了两个组，人家有案情办理组，我不涉及案子，我是处理善后呢。\n死者家属：能不能谈谈（进展）。\n咸阳市长武县司法局工作人员：但是这个我不做解释。\n根据门卫谢某回忆，当天警方到达现场的时候是在六点半到七点之间，而这个时间与死者魏某涛母亲描述的时间基本吻合。 \n咸阳市长武县市场监管局门卫：最后警察来了，我就没在， 我出去找我领导去了， 找值班领导去了。\n如果门卫说的实话，那么现在可以确定， 魏某涛的死亡时间应该是在晚上七点到九点十分。130分钟的时间内魏某涛究竟干了什么，警察出警后又对他做了什么，导致了魏某涛最终死亡呢？也许只有当天出警的咸阳长武县公安局的几位民警才可以还原这一切。\n家属：那这些民警还跟平时的生活一样。\n咸阳市长武县公安局办公室主任：那不工作了么。\n记者：是停职吗？\n咸阳市长武县公安局办公室主任：也没有停职。\n记者：那是属于啥？\n咸阳市长武县公安局办公室主任：接受配合人家监委会调查么。\n警方执法记录仪还原事发经过\n根据警方描述， 当天醉酒后的魏某涛在见到警察之后，和三位出警民警有些言语上的交锋，随后民警就将他进行了“强制性处理“。那么两个小时十分钟的时间，是如何对魏某涛进行强制性处理的呢。经过多方渠道我们情报站拿到了当天的警方在现场执法时的视频。\n视频一共三段，从画面中可以看到一个身穿绿色冲锋衣的男子，在和至少三名警方对话。 \n经过家属辨认，这名身穿绿色冲锋衣的男子正是者魏某涛，当时，时间显示为：“18点55分25秒”。\n19点整：双方开始互相指点，疑似发生了言语上的冲突。 \n19点01分：魏某涛有疑似用头部撞击民警的动作，随即几名警员将魏某涛控制，并往其面部喷了催泪瓦斯。\n19点08分：民警向周围人要胶带，并在19:12分用胶带纸，绑住了魏某涛的手脚。从对话中我们发现，被民警用胶带捆绑的期间，魏某涛曾多次求饶，并提及一位李姓民警。\n魏某涛：李“爷” 李“爷” ，我错了 我错了……\n随后身体被捆绑的魏某涛被两名以上的警务人员压在身下，直至19点28分，都可以看到魏某涛在呼吸。 \n19点29分后，从画面中看不到明显呼吸动作。此时魏某涛已经手脚被捆绑的状态下被压17分钟。\n19点32分，一位民警查看了魏某涛的面部，但没有做出任何处理。\n19点34分：三名增援警力赶到。\n县公安局内魏某被确认死亡\n17分钟一个大活人被几个人控制，反手捆绑压在身下，是导致死亡的原因吗？我们不得而知，《都市热线》全媒体记者试图还原当时的现场。为了模拟的更加逼真，记者亢凯找来几位同事配合自己，首先会同样用胶带绑住记者的手脚，其次，压住他，直到他不能反抗的状态......最终出于考虑到安全问题，模拟进行了11分钟被迫终止。 \n随后的时间，几位警员似乎都没有发现，魏某涛有什么异常之处，其中有民警开始打电话，似乎是在汇报情况。 \n执法记录仪显示： \n咸阳市长武县公安局出警民警：人已经被控制了，准备带回刑警队。\n然而后来发生的事更加蹊跷。从当天另外一部执法记录仪看到， 时间显示19：50分，第二组执法人员到场，将魏某涛抬到一辆编号为D1219的制式警车上，此时魏的手脚仍然是被捆绑状态。这辆车一路警笛向前行驶，然而并没有去就近的医院，而是朝相反的方向驶入了长武县公安局的大院里。\n这部执法记录仪显示： 当天20：02，死者魏某涛被抬入长武县公安局办案区。可能是意识到事件的严重性，此时周围执法人员突然增加到7人，魏某涛被反向捆绑的手脚胶带才开始被剪断。此时已经距离被捆绑整整过去了50分钟。\n执法记录仪显示，咸阳市长武县公安局某警官：你把110请示一下，你考虑局领导说，120到公安局救人来了，以后传出去是怎么一个情况，影响公安局呢，我觉得把人先送到医院，抢救好了还有视频，还有其他，我就觉得咱赶紧把人家 …… \n（120赶到现场）表示：心脏呼吸骤停，现场死亡。\n长武公安有没有责任，有什么责任？ \n咸阳市长武县公安局办公室主任：至少人是死在你后院的 这是千真万确的吧，在出警过程中肯定是出现人身的死亡了，有没有责任，尸检结果出来了以后，就依据尸检结论定……\n如何判定有无过失，专家依法解读\n根据中华人民共和国《治安管理处罚法》第十五条，醉酒的人在醉酒状态中，对本人有危险或者对他人的人身、财产或者公共安全有威胁的，应当对其采取保护性措施约束至酒醒。那么当天出警的几位民警对于魏某涛采取的诸多行为，属于“保护性措施约束”吗？法律界人士对这起事件怎么看，为此我们采访到了西北政法大学法学博士焦和平。焦博士表示 判定警察在这起事件中是否有过错，有三点前提要首先参考。 \n西北政法大学法学博士焦和平：第一种就是这个当事人本身就有一些疾病，而警察的执法行为促成或者成为一个导火索，引发了疾病的爆发；第二种情况就是警察的执法行为，直接成为当事人死亡的原因；第三种就是和死亡还有很大的距离，但警察没有及时的送到医院 错过了最佳的“黄金治疗期” ，由于病情的延误，治疗的延误导致的死亡，可能也是一个重要的原因。 \n根据警方透露，尸检结果需要4―6周时间，对于这起事件最终究竟会怎样处理，还得根据法医的鉴定结果。然而无论基于怎样的状况，焦和平认为，公安机关在出警时，都应该遵循一个重要的基本原则。\n西北政法大学法学博士焦和平：比例原则意思就是警察执法的时候，所采取的手段、强度和当事人危险行为的程度要相辅，如果已经基本控制了，还要再施加进一步的强度更大的行为的话，这就是一种不当行为轻的属于“执法不当”， 重的会属于法律上讲的\"玩忽职守\"。\n咸阳市长武县公安局办公室主任：公安机关在办理行政案件程序规定，对酒后闹事的应该怎么处理都有规定，规定很细，一个胶带一个催泪瓦斯，都是符合管理酒后闹事的，都属于约束性，有没有责任以监委会认定结果。 返回搜狐，查看更多\n责任编辑：\n", "title": "陕西长武县男子被警方捆绑强制醒酒时死亡 尸检结果待出", "keywords": ["长武县", 0.2803738317757009, "魏某涛", 0.2523364485981308, "咸阳市", 0.205607476635514, "公安局", 0.1588785046728972, "市场监管", 0.037383177570093455, "记录仪", 0.037383177570093455, "几个", 0.028037383177570093], "jump": "http://www.sohu.com/a/226986775_115479"},{"content": "高语阳 编辑 \n邹春霞 \n中央军委新一轮巡视又拉开帷幕。 \n经中央军委批准，军委派出6个巡视组，从3月底至6月底对全军各大单位和军委机关各部门党委班子及其成员展开专项巡视，巡视内容是全面深入贯彻军委主席负责制情况。 \n出席巡视会议的副主席变了\n这次巡视动员部署会出席的是中共中央政治局委员、中央军委副主席张又侠。他在十九届一中全会上当选十九届中央政治局委员，并被决定为中央军委副主席。 \n政知见（微信ID:bqzhengzhiju）注意到，此前中央军委巡视工作相关的会议，出席的是中央政治局委员、中央军委副主席许其亮。 \n2013年10月，中央军委巡视工作领导小组成立，许其亮是首任组长。 \n根据《中央军委关于开展巡视工作的决定》，中央军委巡视工作领导小组组长由中央军委1名副主席担任，常务副组长由中央军委纪律检查委员会书记担任，副组长由中央军委政治工作部主任、军委政法委员会书记担任。 \n许其亮于十七届一中全会成为中央军委委员，并在5年后的十七届七中全会上被增补为中央军委副主席。十八大后，他当选中央政治局委员，与范长龙一同成为中央军委副主席，排名在范长龙之后。 \n十九大后，范长龙卸任，许其亮继续当选中央政治局委员，并连任成为排名第一的中央军委副主席。从这次专项巡视动员会来看，十九大后，排名第二的副主席张又侠负责军队巡视工作。 \n党章贯彻军委主席负责制\n这次专项巡视的巡视内容是全面深入贯彻军委主席负责制情况。 \n全面深入贯彻军委主席负责制，军队的小伙伴应该非常熟悉。2017年11月，中央军委印发《关于全面深入贯彻军委主席负责制的意见》，对全军各级全面深入贯彻军委主席负责制提出了具体要求。 \n这一意见的背景，则要提及十九大。党的十九大通过的《党章修正案》中明确: 中央军事委员会实行主席负责制。上一次，军委主席负责制正式写入党章是1982年，这是时隔35年重回党章。 \n关于军委主席负责制的内涵，解放军报曾用一句话介绍：全国武装力量由军委主席统一领导和指挥；国防和军队建设一切重大问题由军委主席决策和决定；中央军委全面工作由军委主席主持和负责。 \n对这句话中的“重大问题”，国防大学政委吴杰明曾在接受央广采访时介绍，“重大问题”包括部队的作战行动怎么组织、怎么指挥，高级干部的任免、选人用人，部队体制编制的调整，各种军费和军用资源的使用和管理等。他指出，这些问题的最高决策权、最终决定权都要归于中央军委主席，同时以军委主席名义发布的各种公文、以中央军事委员会的名义发布的各种命令指示，都必须由军委主席亲自签署。 \n如何理解这次就该主题进行的专项巡视呢？解放军报曾指出，在党对军队绝对领导的制度体系中，军委主席负责制是最核心最根本的，如果出问题，就会造成“一百减一等于零”的后果。十八大后，军队抓出的“大老虎”，中央军委原副主席郭伯雄、徐才厚就被指严重破坏主席负责制。 \n军级以上干部问题线索多数来自巡视\n十八大以来，中央军委的巡视工作在形式、内容和范围上都已经覆盖到方方面面。据解放军报，截至目前，中央军委巡视组共开展13个批次巡视，其中6个批次常规巡视，穿插安排4个批次“回头看”，安排3个批次专项机动式巡视。 \n2013年12月10日至2014年3月13日，中央军委巡视组分两个小组对北京军区、济南军区党委班子及其成员进行巡视。这是中央军委进行的首轮巡视。 \n从2013年12月开始，中央军委巡视组用近1年时间，分3次对7个军区党委班子及其成员进行了巡视，中央军委并在之后实现了对原四总部和各大单位党委班子及其成员巡视全覆盖。 \n2016年5月，中央军委巡视组分4个组，对海军、空军、火箭军、军事科学院、国防大学、国防科学技术大学和武警部队党委班子及其成员开展回访式巡视，这是中央军委实现巡视全覆盖之后，首次集中组织巡视“回头看”。 \n2017年2月，中央军委巡视组分别向原四总部改革后的军委机关部门党委反馈回访巡视情况、移交问题线索。这标志着中央军委在完成对原四总部和各大单位第一轮巡视全覆盖后，又实现了回访巡视全覆盖。 \n据解放军报介绍，中央军委巡视组完成首轮常规巡视全覆盖、回访巡视全覆盖和对改革的跟进监督，经报中央军委巡视工作领导小组批准，对多名军级以上干部进行诫勉谈话、约谈和提醒谈话，党的十八大以来查处的军级以上干部违纪违法问题线索多数是巡视发现的，形成强大震慑。 \n派驻纪检组的日常工作\n巡视之外，过去五年，中央军委还加强了对日常的监督。 \n2016年5月，军委纪委派驻纪检组干部集中培训，培训主题是“知使命、明职责、勇担当”，这标志着军队派驻纪检组正式进入监督序列。实行派驻监督，在我军历史上是第一次，这次采取单独派驻和联合派驻的方式，共派驻10个纪检组。 \n据新华社，向军委机关部门和战区分别派驻纪检组，是习近平主席和中央军委在国防和军队改革中做出的重要决策，习近平和军委领导亲自审定派驻纪检组设置方案，审批派驻纪检组机构编成、职责任务等。 \n各派驻组都做了哪些工作，这在陆陆续续的报道中可以找到一些具体内容。 \n驻在部门和单位党委班子及正师职以上领导干部是派驻监督的重点。据报道，各派驻组组长一年来列席驻在部门和单位党委常委会普遍在20次以上，定期面对面交流、调阅核查领导干部个人有关事项报告，把控廉政风险点。 \n在“打铁还需自身硬”方面，当时，驻军委办公厅、驻西部战区、驻中部战区纪检组对组织生活、对外交往等作出具体规范，驻北部战区纪检组制定《八个严禁》，驻东部战区纪检组干部入住公寓房前如数支付战区保障部门为个人准备的生活用品开支。 \n在选人用人监督工作上，当时的报道提到，驻军委国防动员部纪检组先后对27批次、1130多名正师职以上干部任免、晋衔等进行党风廉洁审核，对政治上有问题、廉洁上有硬伤的坚决卡住。 \n值得一提的是，贯彻落实军委主席负责制也是日常监督的内容之一。 \n比如，驻军委联合参谋部、驻南部战区纪检组就曾与驻在部门共同研究贯彻落实军委主席负责制“三项机制”的具体措施。 \n资料 \n新华社 中央纪委国家监委官网 \n校对 \n项战返回搜狐，查看更多\n责任编辑：\n", "title": "中央军委展开新一轮巡视 出席会议的副主席变了", "keywords": ["中央军委", 0.4959349593495935, "军委主席", 0.13008130081300814, "负责制", 0.10569105691056911, "纪检组", 0.08943089430894309, "副主席", 0.08130081300813008, "解放军报", 0.056910569105691054, "政治局", 0.04065040650406504], "jump": "http://www.sohu.com/a/226985078_255783"},{"content": " 【观察者网综合报道】昨日（31日），160多人的韩国艺术团搭机前往朝鲜平壤，提前为4月1日举行的首场表演做准备。韩媒消息称，韩国艺人届时会演唱邓丽君的经典歌曲《月亮代表我的心》，以表达思乡之情。 \n据观察者网此前报道，为了给4月底的朝韩首脑会晤预热，并答谢在平昌冬奥会期间赴韩演出的朝鲜艺术团，一支韩国艺术团依约访朝，于3月31日-4月3日在平壤举办2场演出。演出地点分别为平壤大剧院和柳京郑周永体育馆。 \n韩方事前检验团则于22-24日访问平壤，朝方承诺保障韩国艺术团成员的人身安全。 \n韩方演出名单包括歌手赵容弼、李仙姬、崔辰熙、尹道贤、白智英、郑仁、徐贤、ALi、女团Red Velvet等。 \n其中，被称为“韩国歌王”的赵容弼在2005年曾在朝鲜柳京郑周永体育馆举办个人演唱会，其他人像李仙姬、尹道贤也在2002和2003年赴朝演出过。 \n3月20日，在韩朝边境板门店朝方一侧的统一阁，韩朝开会讨论韩方艺术团访朝事宜，韩国歌手兼作曲家尹相（右）作为韩方首席代表与朝鲜三池渊管弦乐团团长玄松月举行会谈。 图自视觉中国 \n据香港东网4月1日援引韩媒消息报道，艺人姜山恚届时会演唱邓丽君的名曲《月亮代表我的心》，以抒发思乡之情。 \n韩媒报道 \n韩国JTBC周五报道称，韩艺人姜山恚的父亲出生于现属朝鲜境内的咸镜南道，朝鲜战争后就未能回乡；因此随团访朝的姜山恚希望在平壤演唱《月亮代表我的心》，为父亲表达思乡之情。 \n据了解，《月亮代表我的心》与《甜蜜蜜》一样，在韩国传唱度非常高，曾经是许多韩星来华表演时的必唱曲目，已经衍生出了韩文版本。 \n周六，负责带领艺术团的韩文化体育观光部官员都钟焕向随团记者表示，自己曾在2005年参加朝韩作家在平壤的聚会，此次是他时隔13年再次访朝。他评价道，印象中的平壤是灰色的，“平壤在十年间发生很大变化，新建了很多高楼”。 \n都钟焕还表示，希望此次访朝表演可进一步打开朝韩文化、体育交流的大门。返回搜狐，查看更多\n责任编辑：\n", "title": "韩国艺术团赴平壤表演 唱《月亮代表我的心》表达思乡之情", "keywords": ["平壤", 0.21212121212121213, "艺术团", 0.18181818181818182, "我的心", 0.12121212121212122, "赵容弼", 0.12121212121212122, "代表我的心", 0.12121212121212122, "我的", 0.12121212121212122, "月亮代表我的心", 0.12121212121212122], "jump": "//www.sohu.com/a/226969236_115479"},{"content": " 中美互释谈判信号 贸易摩擦出现转机？ \n商务部回应对部分自美进口产品加征关税：希望美方尽快撤销违反世贸组织规则的措施，使中美双方间有关产品的贸易回归到正常轨道。 \n3月23日，商务部发布了针对美国进口钢铁和铝232措施的中止减让产品清单，并征求公众意见。3月31日，评论期结束。评论期间，大量民众通过电话、电子邮件等方式，对措施及产品清单表示支持，赞成政府采取措施维护国家和产业利益，部分民众还建议增加措施力度。经过评估，决定对自美进口的128项产品实施上述措施。\n中方认为，美方对进口钢铁和铝产品采取232措施，滥用世贸组织“安全例外”条款，实质上构成保障措施，而且其措施仅针对少数国家，严重违反了作为多边贸易体制基石的非歧视原则，严重侵犯中方利益。3月26日，中方根据《保障措施协定》在世贸组织向美方提出贸易补偿磋商请求，美方拒绝答复。鉴于双方没有达成一致的可能，3月29日，中方向世贸组织通报了中止减让清单，决定对自美进口部分产品加征关税，以平衡美方232措施对中方造成的利益损失。\n中方对美方中止履行部分义务是中国作为世贸组织成员的正当权利。希望美方尽快撤销违反世贸组织规则的措施，使中美双方间有关产品的贸易回归到正常轨道。中美作为世界上两个最大的经济体，合作是唯一正确的选择。双方应通过对话协商解决彼此关切，实现共同发展，避免后续行动对中美合作大局造成更大损害。\n（责编：张苇杭）返回搜狐，查看更多\n责任编辑：\n", "title": "商务部：希望美方尽快撤销违反世贸组织规则的措施", "keywords": ["世贸组织", 0.55, "商务部", 0.15, "保障措施", 0.1, "采取措施", 0.05, "组织成员", 0.05, "多边贸易", 0.05, "商务部发布", 0.05], "jump": "http://www.sohu.com/a/226983539_118392"}]