[{"content": "　　新华社北京4月2日电　中华人民共和国主席习近平根据全国人民代表大会常务委员会的决定任免下列驻外大使：　　一、免去陈晓东的中华人民共和国驻新加坡共和国特命全权大使职务；　　任命洪小勇为中华人民共和国驻新加坡共和国特命全权大使。　　二、免去马福林的中华人民共和国驻中非共和国特命全权大使职务；　　任命陈栋为中华人民共和国驻中非共和国特命全权大使。　　三、免去刁鸣生的中华人民共和国驻贝宁共和国特命全权大使职务；　　任命彭惊涛为中华人民共和国驻贝宁共和国特命全权大使。　　四、免去张越的中华人民共和国驻利比里亚共和国特命全权大使职务；　　任命付吉军为中华人民共和国驻利比里亚共和国特命全权大使。　　五、免去徐坚的中华人民共和国驻波兰共和国特命全权大使职务；　　任命刘光源为中华人民共和国驻波兰共和国特命全权大使。　　六、免去王鲁彤的中华人民共和国驻新西兰特命全权大使兼驻库克群岛特命全权大使、驻纽埃特命全权大使职务；　　任命吴玺（女）为中华人民共和国驻新西兰特命全权大使兼驻库克群岛特命全权大使、驻纽埃特命全权大使。　　七、免去牛清报的中华人民共和国驻牙买加特命全权大使职务；　　任命田琦为中华人民共和国驻牙买加特命全权大使。　　八、免去董晓军的中华人民共和国驻乌拉圭东岸共和国特命全权大使职务；　　任命王刚为中华人民共和国驻乌拉圭东岸共和国特命全权大使。", "title": "国家主席习近平任免新加坡等驻外大使", "keywords": ["中华人民共和国", 0.2661290322580645, "共和国", 0.23387096774193547, "特命全权大使", 0.16129032258064516, "中华人民", 0.13709677419354838, "人民共和国", 0.13709677419354838, "中非共和国", 0.03225806451612903, "波兰共和国", 0.03225806451612903], "jump": "http://www.xinhuanet.com/politics/2018-04/02/c_1122627896.htm"},{"content": "　　新华社北京4月2日电　国家移民管理局、中华人民共和国出入境管理局挂牌仪式2日举行。中共中央政治局委员、中央政法委书记郭声琨出席。　　按照《深化党和国家机构改革方案》，将公安部的出入境管理、边防检查职责整合，建立健全签证管理协调机制，组建国家移民管理局，加挂中华人民共和国出入境管理局牌子，由公安部管理。　　郭声琨在出席挂牌仪式时指出，组建国家移民管理局，是以习近平同志为核心的党中央着眼于党和国家事业全局作出的重大决策，是党和国家机构改革的重要内容，对于加强党对移民和出入境管理工作的全面领导，进一步形成移民管理工作合力，更好地服务我国经济社会发展和对外开放新格局，具有重要意义。要深入学习贯彻习近平总书记关于深化党和国家机构改革的重要思想，提高政治站位，增强“四个意识”，按照党中央决策部署，抓住关键环节和时间节点，抓紧推进机构整合、人员整合、职能整合、业务融合等各项工作，做好思想政治工作，搞好工作衔接，切实做到讲政治、顾大局、守纪律、促改革、尽责任。要坚持以人民为中心，严格依法管理、文明热情服务，为人民群众和来华工作生活的外国人提供更多便利，让国家移民管理局展示中国良好形象的“国门名片”更加闪亮。　　挂牌仪式前，公安部召开了国家移民管理局成立大会。　　国务委员、公安部部长赵克志出席。", "title": "国家移民管理局挂牌仪式举行 郭声琨出席", "keywords": ["公安部", 0.22857142857142856, "管理局", 0.2, "国家移民管理局", 0.14285714285714285, "出入境", 0.11428571428571428, "出入境管理", 0.11428571428571428, "党中央", 0.11428571428571428, "挂牌仪式", 0.08571428571428572], "jump": "http://www.xinhuanet.com/politics/2018-04/02/c_1122628108.htm"},{"content": "　　新华社北京4月2日电（记者董峻）作为推进农村集体产权制度改革的一项重要基础性工作，到2019年12月底前我国将对全部农村集体资产完成一次清产核资“普查”。　　这是记者从日前召开的农村集体资产清产核资工作推进会上了解到的信息。　　2016年底出台的《中共中央、国务院关于稳步推进农村集体产权制度改革的意见》提出，从2017年开始，力争用3年左右时间基本完成清产核资。今年的中央一号文件确定，全面开展农村集体资产清产核资、集体成员身份确认，加快推进集体经营性资产股份合作制改革。　　农业农村部制订了“三步走”工作方案：今年4月底前完成准备阶段，重点是拟定工作细则等配套文件、开展培训；2019年6月底前完成实施阶段，重点是全面清查资产，填写登记报表，逐级审核上报；2019年12月底前完成总结阶段，重点是开展监督检查、成果验收。　　据农业农村部有关负责人介绍，经营性资产清查重点是将实物与会计记录逐一核对，做到账实相符；非经营性资产清查重点是明确归属，将政府拨款形成的资产确权给集体，确保公益性功能充分发挥；资源性资产清查重点是做好数据衔接，充分利用已有成果，减少和避免重复劳动。　　目前，全国已确权承包地11.5亿亩，占二轮承包地面积80%以上；已确权集体林地27.1亿亩，占林权改革面积99%；集体土地所有权确权登记发证806.4万宗，登记率达96%。　　这位负责人表示，清产核资政策性强、技术要求高，需要细致耐心宣传解读，进村入户指导工作，也需要广泛开展督导检查。这项工作涉及部门多，协调任务重，各级农业农村部门要加强沟通协调，强化保障措施。　　农村集体资产包括三类：用于经营的房屋、建筑物、机器设备、工具器具、农业基础设施、集体投资兴办的企业及其所持有的其他经济组织的资产份额、无形资产等经营性资产；用于公共服务的教育、科技、文化、卫生、体育等方面的非经营性资产；农民集体所有的土地、森林、山岭、草原、荒地、滩涂等资源性资产。", "title": "我国农村集体资产明年底前将全部摸清“家底”", "keywords": ["清产核资", 0.2631578947368421, "资产清查", 0.15789473684210525, "月底前", 0.15789473684210525, "中共中央", 0.10526315789473684, "产权制度", 0.10526315789473684, "产权制度改革", 0.10526315789473684, "新华社", 0.10526315789473684], "jump": "http://www.xinhuanet.com/fortune/2018-04/02/c_1122627742.htm"},{"content": "　　新华网北京4月2日电（韩家慧）民政部网站消息，为加大对婚姻登记领域严重失信行为的惩戒力度，近日，国家发展改革委、人民银行、民政部等31个部门签署《关于对婚姻登记严重失信当事人开展联合惩戒的合作备忘录》（以下简称《备忘录》）。", "title": "31个部门联手 以后结婚离婚造假后果很严重", "keywords": ["失信", 0.18745844611316678, "惩戒", 0.1743886445638241, "民政部", 0.16583767035194075, "备忘录", 0.15098176718276843, "登记", 0.11263660081153987, "婚姻", 0.11057360634948901, "韩家慧", 0.09812326462727114], "jump": "http://www.xinhuanet.com/legal/2018-04/02/c_129842675.htm"},{"content": "　　新华网北京4月2日电（王莹）记者从文化和旅游部获悉，为贯彻落实中宣部关于开展严格规范网络游戏市场管理专项行动、网络直播违法违规行为整治行动等的统一部署，文化和旅游部加强网络文化市场监管，严查网络游戏、网络表演、网络音乐市场禁止内容，指导各地文化市场综合执法机构查处了一批网络文化市场典型案件。专项行动开展以来，各地文化市场综合执法机构出动执法人员1.2万余人次，检查网络文化经营单位7858家次，受理举报1636件，立案236件，办结案件214件，有力地净化了网络文化市场环境。　　――严查含有宣扬赌博内容的网络游戏。北京市、天津市、重庆市等地查办了北京联众互动网络股份有限公司、天津网狐信息科技有限公司、重庆虎阿网络科技有限公司提供含有宣扬赌博内容的网络游戏产品案，依法给予当事人罚款等行政处罚。其中，天津网狐信息科技有限公司运营“百人骰宝”“二人牛牛”“百人牛牛”等10余款含有宣扬赌博内容的棋牌类网络游戏，违规情节严重，天津市文化市场行政执法总队依法吊销当事人《网络文化经营许可证》。　　――严查含有低俗内容的网络游戏。针对近期社会影响恶劣的“模拟当官”类游戏，北京市、湖北省、海南省等地查办了北京六趣网络科技有限公司、武汉爪游互娱科技有限公司、海南游情网络科技有限公司提供含有违背社会公德内容的网络游戏产品案，责令“官居几品”“全民宫斗”“老爷吉祥”等游戏进行整改，依法给予当事人罚款的行政处罚。上海赞钛网络科技有限公司运营的网络游戏“官居一品”的宣传推广含有低俗画面和性暗示等违背社会公德内容，上海市文化市场行政执法总队依法给予当事人没收违法所得12万余元、罚款8万元的行政处罚。　　――查处网络游戏未要求实名注册、以随机抽取等偶然方式诱导消费等违规经营行为。江苏省查办了南京雪糕网络科技有限公司未要求网络游戏用户使用有效身份证件进行实名注册案，北京市查办了北京畅聊天下科技股份有限公司以随机抽取等偶然方式诱导网络游戏用户采取投入法定货币或者网络游戏虚拟货币方式获取网络游戏产品和服务案，依法给予当事人罚款的行政处罚。　　――严肃查处恶搞红色经典及英雄人物视频。针对恶搞《黄河大合唱》等红色经典及英雄人物视频的问题，文化和旅游部追根溯源，指导四川省文化市场执法监督局和成都市文化市场综合执法总队开展查处工作，严查恶搞视频的源头制作公司，成都市文化市场综合执法总队依法给予四川盛世天府传媒有限公司警告和罚款的高限处罚。在恶搞视频“回头看”全网排查的基础上，北京、广东、福建等地查处新浪视频、爱奇艺、美拍、UC视频、百思不得姐等5家提供恶搞视频的网站，依法给予当事人罚款的高限处罚。　　――严查含有禁止内容的网络表演。持续加强网络表演市场监管执法，福建省、广东省等地查办了福建省灵朵网络科技有限公司、厦门远征网络科技有限公司、深圳大鸟网络科技有限公司提供含有宣扬淫秽、宣扬赌博、危害社会公德等禁止内容的网络表演案，依法查处“一兔秀场”“天天乐直播”“供享直播”等网络表演平台，并给予当事人罚款的行政处罚。　　下一步，文化和旅游部将继续加强网络文化市场监管，严查网络文化市场违法违规经营活动，清理网络文化市场禁止内容，持续规范市场秩序；同时，进一步加强对互联网文化单位的行政指导，经常性进行政策通气，引导企业树立正确价值导向，自觉提供积极健康、向上向善的网络文化产品；重点推进网络游戏转型升级，鼓励发展功能游戏，健康发展电竞运动，积极提升内容品质，丰富文化内涵，丰富游戏功能，发挥积极作用。", "title": "文化和旅游部查处一批网络文化市场典型案件 ", "keywords": ["有限公司", 0.22058823529411764, "网络游戏", 0.20588235294117646, "文化市场", 0.19117647058823528, "网络文化", 0.1323529411764706, "当事人", 0.10294117647058823, "北京市", 0.08823529411764706, "成都市", 0.058823529411764705], "jump": "http://www.xinhuanet.com/politics/2018-04/02/c_129842682.htm"},{"content": "　　新华网北京4月2日电 2日起，我国西北地区北部、内蒙古、东北地区、华北及黄淮等地将迎来一次大风降温天气过程，中央气象台于1日18时发布大风降温预报。此次降温天气强度是怎样的？影响范围如何？对清明假期出行及赏花等会造成哪些影响？4月2日，记者就这些问题采访了中央气象台首席预报员方。", "title": "冷空气来啦！听气象专家讲讲对清明假期的影响", "keywords": ["降温", 0.1865917102542169, "气象台", 0.16491107717627498, "大风", 0.14616568888000586, "预报", 0.1362190332630574, "员方", 0.1301681762097063, "东北地区", 0.1301681762097063, "2日", 0.10577613800703226], "jump": "http://www.xinhuanet.com/politics/2018-04/02/c_1122627859.htm"},{"content": "　　新华社柏林４月２日电（记者袁帅　任珂）据德国媒体报道，德国外长马斯１日表示德方希望继续与俄罗斯保持对话，并改善同俄罗斯的关系。　　马斯在接受《图片报》采访时说，德国需要俄罗斯作为伙伴解决地区性冲突、推进裁军等，并将俄罗斯视为多边主义的重要一方。“因此，我们对同俄方展开对话持开放态度，如果俄方也做好准备，我们愿一点点地恢复信任，”马斯说。　　德国外交部网站３月２６日发表声明，宣布要求４名俄罗斯驻德外交官７日内离开德国，作为对俄罗斯涉嫌在英国杀害俄前特工的回应。　　３月４日，俄罗斯前情报人员斯克里帕尔及其女儿在英国威尔特郡索尔兹伯里市街头一张长椅上昏迷不醒。英国警方认定这对父女遭神经毒剂袭击。英国政府称，俄罗斯“极有可能”与此事有关。俄方对此表示否认。", "title": "德国外长表示希望继续与俄罗斯保持对话", "keywords": ["俄罗斯", 0.3333333333333333, "极有可能", 0.3333333333333333, "英国", 0.3333333333333333], "jump": "http://www.xinhuanet.com/world/2018-04/02/c_1122627899.htm"},{"content": "　　新华社亚的斯亚贝巴４月２日电（记者王守宝）埃塞俄比亚联邦议会人民代表院于２日正式批准通过阿比・艾哈迈德为埃塞俄比亚新一任总理。　　３月２７日，埃塞俄比亚执政党埃塞俄比亚人民革命民主阵线（埃革阵）选举阿比・艾哈迈德为新一任党主席。埃革阵在埃塞俄比亚联邦议会中占有绝大多数席位，阿比・艾哈迈德当选为执政党党主席后，需经议会批准通过才能成为新一任总理。　　阿比・艾哈迈德出生于１９７６年，曾担任埃塞俄比亚科技部长等职，并于今年２月当选为奥罗莫人民民主组织党主席。　　埃革阵由阿姆哈拉民族民主运动、奥罗莫人民民主组织、南埃塞俄比亚人民民主阵线和提格雷人民解放阵线等４个党派组成。　　因国内局势不稳定等原因，埃塞俄比亚原总理海尔马里亚姆于２月１５日提出辞职。", "title": "埃塞俄比亚联邦议会批准阿比・艾哈迈德为新总理", "keywords": ["埃塞俄比亚", 0.3125, "阿比・艾哈迈德", 0.25, "新华社", 0.125, "执政党", 0.125, "提格雷人民解放阵线", 0.0625, "提出辞职", 0.0625, "奥罗莫人民民主组织", 0.0625], "jump": "http://www.xinhuanet.com/world/2018-04/02/c_1122627202.htm"},{"content": "　　新华社平壤４月２日电（记者程大雨　吴强）据朝中社２日报道，朝鲜最高领导人金正恩１日偕夫人李雪主在东平壤大剧院观看了访朝韩国艺术团在平壤的演出。　　报道说，多名韩国著名演员登台演唱。演出在“我们的愿望是统一”的歌声中落下帷幕。　　演出结束后，金正恩会见艺术团演员，并同艺术团成员合影留念。他说，演出正如其“春来到”的题目一样，给北南全体朝鲜民族带来了和平的春天，希望双方继续珍惜发展这样的良好氛围。　　报道说，朝鲜劳动党中央委员会政治局常委、最高人民会议常任委员会委员长金永南，朝鲜劳动党中央委员会副委员长崔辉，朝鲜劳动党中央委员会第一副部长金与正，祖国和平统一委员会委员长李善权，文化相朴春男与平壤市民一同观看了演出。　　韩国艺术团和跆拳道示范团一行３月３１日飞抵平壤。艺术团团长为韩国文化体育观光部长官都钟焕，成员包括赵容弼、李仙姬、徐玄等韩国歌手。韩方表示，３日还将与朝方在平壤举行一场联合演出。", "title": "“春来到” 金正恩观看韩国艺术团在平壤演出", "keywords": ["委员会", 0.21739130434782608, "朝鲜", 0.13043478260869565, "中央委员会", 0.13043478260869565, "党中央", 0.13043478260869565, "委员长", 0.13043478260869565, "劳动党", 0.13043478260869565, "中央委员", 0.13043478260869565], "jump": "http://www.xinhuanet.com/world/2018-04/02/c_1122624818.htm"},{"content": "　　叙利亚政府军3月31日宣告东古塔之战大获全胜。反对派武装在这一地区只剩杜马市一处据点，受到围困，当天与俄罗斯方面达成协议，同意撤离伤员。　　政府军集结兵力，准备收复杜马。对反对派武装的最后通牒可能延长至4月1日。　　一旦完全控制东古塔，叙利亚政府将取得自2016年收复北部重镇阿勒颇以来最大军事胜利，恢复首都大马士革及其周边区域安全。　　【“完全控制”】　　叙利亚军方发言人阿里・马伊胡布准将3月31日晚在国家电视台宣读声明，说政府军在一些盟军支持下“圆满完成”在东古塔的军事行动，“完全控制当地所有城镇”。　　这份叙武装部队总司令部声明说，军方在东古塔收复大约30座城镇，消灭大量恐怖分子，摧毁指挥所、武器库和防御工事。　　当天下午，最后一批反对派武装人员及其家属从扎马里克、艾因塔尔马、伊尔宾、朱巴尔4个镇撤离。国家电视台报道，38辆大客车把1700多人运往反对派在叙西北部控制的伊德里卜省。一名记者在伊尔宾现场报道，这4个镇“已经没有恐怖分子”。　　画面显示，政府军部队沿武装人员撤离通道进入伊尔宾，在中央广场升起国旗。　　俄罗斯驻叙冲突各方调解中心发言人尤里・叶夫图申科少将1日说，过去8天，反对派武装“拉赫曼军团”成员及家属总计4.1万多人从扎马里克等4镇撤至伊德里卜。　　叙利亚通讯社报道，过去几周，东古塔地区另有超过10万人前往政府控制区。马伊胡布说，军方帮助数以万计曾经遭恐怖分子劫持为“人肉盾牌”的平民安全撤离至临时安置点，提供住宿、食品和医疗，确保他们体面生活。　　【最后据点】　　马伊胡布说，为清除恐怖分子，“杜马市周围的作战行动将继续”。　　杜马现由“伊斯兰军”控制，是反对派武装在东古塔地区最后据点。政府军先前要求“伊斯兰军”72小时内、即3月31日子夜前撤出。一些立场亲政府的新闻网站报道，政府军最近几天在杜马四周集结兵力，最后通牒的期限可能延长一天。　　参与包围的多为叙利亚共和国卫队、陆军特种部队等精锐力量。　　路透社报道，“伊斯兰军”否认正在与俄罗斯军方协商撤离，说对话旨在设法让他们留在杜马城内，免遭政府军及其他盟军打击。杜马是这支反对派武装的大本营。　　不过，消息人士3月31日说，“伊斯兰军”、民间团体与俄方达成协议，同意让伤员、尤其是重伤员从杜马撤离至伊德里卜。　　叶夫图申科1日在例行记者会上说，面向杜马居民的人道主义走廊继续开放，“今天，128名平民借助这一通道离开。自2月28日以来，29203人从这条走廊离开杜马”。　　暂不清楚撤离伤员的协议能否有助于达成更大范围的撤离协议。　　叙政府军2月18日发动东古塔战役，在俄军空中支援下，逐步分割包围反对派武装控制的区域。经俄方斡旋，“沙姆自由人组织”、“拉赫曼军团”等陆续与叙政府达成撤离协议，“人走地留”。　　【多重意义】　　如果失去杜马，反对派武装将被完全赶出东古塔，遭遇自2016年年底离开阿勒颇以来最大失利。他们再也无法从东古塔渗透和威胁西面的首都。　　路透社说，杜马控制权易手，还有重要象征意义。7年前，叙利亚多地爆发反政府示威，杜马是大马士革郊区街头抗议的主要地点。这一轮动荡后来演变为内战。　　叙利亚军方声明说，东古塔之战获胜的重要意义在于恢复大马士革市及其周边区域的安全和稳定，“那里的平民多年来承受恐怖分子罪行”。叙政府一直指认反对派武装从东古塔向大马士革中心城区和居民区发射迫击炮弹、火箭弹。　　按照这份声明的说法，叙反对派武装背后的支持者将再也无法把东古塔用于向叙利亚政府“施加政治、军事和宣传压力”，颠覆叙利亚的阴谋受到“决定性打击”。　　收复东古塔还意味着重新连接大马士革与多个省份的交通要道。“从大马士革到中部、北部、沿海和东部地区，经沙漠直到叙利亚与伊拉克边界”，通行将得到保证。　　叙利亚内战爆发前，东古塔人口大约200万，商业和工业繁荣。东古塔之战开始时，联合国方面估计，那里只剩不到40万人，陷入人道主义危机。（胡若愚）（新华社专特稿）", "title": "叙利亚政府军发捷报 东古塔仅剩一地未收复", "keywords": ["反对派", 0.25, "政府军", 0.2, "叙利亚", 0.15, "大马士革", 0.1, "新华社", 0.1, "伊尔宾", 0.1, "电视台", 0.1], "jump": "http://www.xinhuanet.com/world/2018-04/02/c_129841939.htm"},{"content": "　　新华社快讯：据美国地质勘探局消息，南太平洋岛国汤加附近海域２日发生６．３级地震。", "title": "汤加近海发生6.3级地震", "keywords": ["勘探局", 0.1958559011006762, "汤加", 0.18932625379357057, "岛国", 0.14930621853480103, "快讯", 0.12968028861627878, "地质", 0.1211199935342691, "２日", 0.11345194588853781, "海域", 0.10125939853186654], "jump": "http://www.xinhuanet.com/world/2018-04/02/c_1122626242.htm"},{"content": "　　新华社苏瓦４月２日电（记者张永兴）南太平洋岛国斐济附近海域２日下午发生６．１级地震，目前尚无人员伤亡和财产损失的报道。　　据美国地质勘探局地震信息网消息，地震发生于当地时间２日１７时５７分３１秒（北京时间２日１３时５７分３１秒），震中位于南纬２４．８度，西经１７６．６度，震源深度为８３．５公里。　　截至目前，太平洋海啸预警中心尚未针对这次地震发布海啸预警。　　斐济地处环太平洋火山地震带，地壳板块相互碰撞导致地震频发。", "title": "斐济近海发生6.1级地震", "keywords": ["地震", 0.2522658017288883, "２日", 0.19264272339758629, "斐济", 0.14920734558733853, "太平洋", 0.10978848132910705, "海啸", 0.10682353749938343, "苏瓦", 0.09826379427263127, "预警", 0.09100831618506502], "jump": "http://www.xinhuanet.com/world/2018-04/02/c_1122626956.htm"},{"content": "　　新华社海口４月２日电（记者王存福）海南省出台新规，今年３月３０日后购买的住房，取得不动产权证之日起５年内禁止转让。　　这是记者从海南省住房和城乡建设厅等６部门３月３０日联合下发的《关于做好稳定房地产市场工作的通知》获悉的。此前，海南仅海口、三亚、万宁和陵水四个市县住房限制转让年限被提高到５年。　　据海南省住建厅相关负责人解释，新购买的住房，包括本省户籍居民家庭、非本省户籍居民家庭，以及企事业单位、社会组织等法人单位新购买的住房，取得不动产权证之日起５年内禁止转让。住房包括商品住宅（普通住宅、高档公寓、低层住宅和酒店式公寓）、产权式酒店客房、保障性住房，含新房和二手房。　　尤其需要注意的是，此处的“购买”以已签订购房合同或认购协议，并支付首付款为准。　　在此之前已购买的住房，不受新政策影响，按海南省住建厅等单位《关于限制购买多套商品住宅的通知》及市县政府有关住房限制转让规定执行。", "title": "海南：新购住房取得不动产权证起5年内禁止转让", "keywords": ["海南省", 0.3333333333333333, "海南省住建厅", 0.1111111111111111, "不动", 0.1111111111111111, "新华社", 0.1111111111111111, "居民家庭", 0.1111111111111111, "产权证", 0.1111111111111111, "商品住宅", 0.1111111111111111], "jump": "http://www.xinhuanet.com/fortune/2018-04/02/c_1122627001.htm"},{"content": "　　新华社拉萨４月２日电（记者刘洪明）２日上午，西藏高争建材股份有限公司在西藏国税局直属税务分局成功申报了西藏的首笔环境保护税，标志着环境保护税在西藏顺利实现征收。　　记者从西藏自治区国税局获悉，全区各级税务机关２日陆续成功进行了申报，开出环境保护税税票，实现了从排污费到环境保护税的平稳转换。　　西藏各级税务机关先后展开了税源摸底调查、排污档案资料移交、税额标准测算、税收征管信息化及纳税宣传和培训辅导等工作。“各部门按职责明确分工，定期召开部门联席会议，解决实施过程中遇到的困难和重大问题。今后将确保环境保护税各项政策在西藏落地生根，确保首个征期平稳运行。”西藏国税局总审计师雷纪选说。", "title": "西藏开出环保税“第一票” 实现“费税”平稳转换", "keywords": ["西藏", 0.33014337939678307, "国税局", 0.16454014279500864, "税务", 0.12061022280261313, "２日", 0.11902784451908383, "环境", 0.09424884321091276, "保护", 0.09047744741172752, "高争", 0.0809521198638712], "jump": "http://www.xinhuanet.com/local/2018-04/02/c_1122627314.htm"},{"content": "　　新华社北京4月2日电（记者田晓航、王宾）4月2日是第11个“世界提高自闭症意识日”。专家指出，中西医结合早期筛查、早期干预能够显著改善自闭症患儿的症状，提高患者生活质量和家庭幸福指数。　　自闭症是一种广泛性发育障碍，起病于3岁前，患者往往表现出交流障碍、社会交往障碍、兴趣狭窄和刻板重复行为，常被比喻成“来自星星的孩子”，患病给患者家庭和社会带来沉重的经济和精神负担。联合国大会决定从2008年起，每年4月2日为世界提高自闭症意识日，以提高全社会的关注，帮助改善自闭症患者的生活质量。　　中华医学会、中国医师协会专家认为，早期发现、早期行为干预和教育可显著改善自闭症患儿的不良预后。零岁到6岁是自闭症儿童的最佳干预期，通过早期干预和康复训练，大部分孩子几个月内都能有较大改善。　　世界各国的科学家正在为寻求自闭症早期干预方法不懈努力。美国亚利桑那州立大学自闭症研究项目主任詹姆斯・亚当教授认为，营养完善的饮食结构是助力患儿康复的因素之一。　　不久前，浙江大学罗建红教授团队通过实验证实，自闭症可以通过精准调控神经元的活性来治疗。自闭症的核心症状－－社交缺陷的改善有望为自闭症儿童智力和语言发育带来积极影响。　　中医在干预自闭症方面的研究也取得新进展。基于现代中医理论，中国老年保健医学研究会常务理事于晓彤研究团队提出现代中医自闭症干预技术。依靠在原有医用物理设备体外冲击波治疗系统的基础上研发出的现代中医健康调节专用设备进行干预，传统中医的经络梳理、穴位刺激等治疗手段实现了可控和可量化。", "title": "专家：中西医结合早期干预可显著改善自闭症症状", "keywords": ["中华医学会", 0.18181818181818182, "新华社", 0.18181818181818182, "中国医师协会", 0.18181818181818182, "浙江大学", 0.18181818181818182, "有较大", 0.09090909090909091, "现代中医理论，中国老年保健医学研究会常务理事于晓彤研究团队", 0.09090909090909091, "常务理事", 0.09090909090909091], "jump": "http://www.xinhuanet.com/local/2018-04/02/c_1122627929.htm"},{"content": "　　新华社上海４月２日电（记者朱、陈爱平）当诺贝尔奖得主维特里希・库尔特・赫尔曼从上海出入境工作人员手中接过外国人永久居留身份证时，他的喜悦之情溢于言表。　　４月２日，包括赫尔曼在内的６名外籍人士获颁外国人永久居留身份证，这将给他们出入境、在华生活和工作带来诸多便利。在当天的发证仪式上，上海市公安局出入境管理局正式推出“外籍人才网上申请当场取证”等便利措施。　　当天获得永久居留身份证的外籍人士，既有基础研究领域的科学家，也有应用研究领域的领军人才，还有重点产业领域的企业家。他们都很高兴拿到了中国的永久居留身份证，并表示这一证件将给他们在诸多方面提供更多便利。　　发证仪式上，上海市公安局出入境管理局正式推出“外籍人才网上申请当场取证”便利措施，这是为加快构建具有全球竞争力的人才制度体系而推出的又一项服务海外人才引进工作的出入境举措。　　根据此次发布的“外籍人才网上申请当场取证”出入境新举措，经中国政府有关主管部门或上海人才主管部门认定的外籍高层次人才，以及上海科创职业清单所属单位聘雇并担保的行业高级专业人才，只要在网上申请工作居留，三个工作日后，就可以到出入境管理局受理专窗直接办理、一小时即可取证，此举减少了申请材料，简化了申请流程，极大缩短了办证时间，方便了外籍人才。　　２０１５年７月以来，上海市公安局经报请公安部同意，先后出台了２５项支持上海科创中心建设的出入境政策，２０１８年初又推出了“聚英计划”，为外籍人才办理永久居留、长期居留、人才签证、口岸签证等提供便利，其中有７项政策是专门为申请永久居留身份证量身定制的。此外，属于国家“千人计划”的外籍人才也可以申请在华永久居留。", "title": "上海再推出入境服务新举措", "keywords": ["出入境", 0.22580645161290322, "上海市公安局", 0.16129032258064516, "永久居留", 0.12903225806451613, "网上申请", 0.12903225806451613, "身份证", 0.12903225806451613, "管理局", 0.12903225806451613, "上海市", 0.0967741935483871], "jump": "http://www.xinhuanet.com/local/2018-04/02/c_1122627127.htm"},{"content": "　　新华社兰州4月2日电（记者屠国玺）记者2日上午从甘肃省政府了解到，甘肃省已经对媒体曝光的折达公路考勒隧道暴露的问题展开调查，并立即启动问责程序。目前，已经有6名工作人员被停职处理、接受调查。　　据媒体报道，折达公路考勒隧道“工程质量差”，隧道钢筋双层变单层，存在严重安全隐患，整改拖延半年，刷个涂料就算“整改”等问题。　　经过初步了解，甘肃省道折达公路是国道G213线和国道G109线的连接线，估算投资15.7亿元。该项目于2009年8月开工建设，2013年12月交工投入运营。其中考勒隧道2009年11月开建，全长2152米，2011年10月30日贯通。　　甘肃省委、省政府主要领导认为，这是一起“十分典型的不作为不尽责、官僚主义、衙门作风严重的案例”，将从速从快、坚决彻底整改和进行严肃问责。　　据介绍，甘肃省正在对折达公路考勒隧道暴露的问题进行迅速整改，要求甘肃省交通厅对工程质量安全问题立即进行全面整治，组织专家对考勒隧道质量安全再次进行检测评估，对折达公路全线进行质量安全检测。　　甘肃省要求在进行交通管制的基础上，交通、安监、公安等部门负责，安排专人24小时疏导车辆，最大程度保障群众出行便利和安全。在现场初步查勘基础上，邀请交通运输部检测中心专家到现场对维修加固方案进行技术论证和完善。4日前将组织施工单位全部进场，开展隧道维修加固，在保证质量和安全的前提下，用最短时间全面彻底完成整改任务。　　甘肃省将对折达公路从项目立项、建设、资金管理全过程，包括去年的调查、整改工作，进行全面彻查，查明问题、厘清责任，并立即启动问责程序。　　目前，甘肃省公路局副局长赵书学、省公路局建设处处长廖海东、副处长杨爱民等6名工作人员已经停职处理、接受调查。甘肃省政府责成省交通运输厅党组做出深刻检查，同时，尽快对其他相关人员进行严肃处理。", "title": "甘肃对折达公路考勒隧道暴露问题启动问责", "keywords": ["甘肃省", 0.48148148148148145, "省政府", 0.1111111111111111, "问责", 0.1111111111111111, "接受调查", 0.07407407407407407, "新华社", 0.07407407407407407, "省公路局", 0.07407407407407407, "公路局", 0.07407407407407407], "jump": "http://www.xinhuanet.com/local/2018-04/02/c_1122627401.htm"},{"content": "　　新华社郑州４月２日电（记者刘金辉）在清明节到来之际，记者从河南省郑州市殡葬管理处获悉，自２００８年郑州市首次举行公益植树葬活动以来，１１年来共有１４００余位逝者的骨灰伴随绿树，融入自然。　　郑州市殡葬管理处主任杨虎说，选择“树葬”，既让逝者入土为安，又践行推广了生态殡葬、节地殡葬的理念，是一件利国利民的好事。这件事要一直做下去，形成常态，让更多的人参与进来。　　据了解，参加生态树葬的逝者家属都需要事先签署一份《骨灰植树协议书》。根据这份协议书的约定内容，除因无法抗拒的自然因素，保证所植树木在５年内不移植或砍伐。　　河南福寿园相关工作人员告诉记者，之前的树葬，有些家属采用的是骨灰盒直埋或者将骨灰倾撒在树下的方式，来安葬逝者。２０１８年，该墓园统一提供了免费的环保骨灰盒。　　“生态树葬是一种文明环保的殡葬方式，使用可降解骨灰盒，通过植树的方式将骨灰安葬，不立石碑，节约土地，既实现了入土为安，又能保护环境，更寓意将生命和树木融为一体，使生命得到延续和升华。”杨虎说。", "title": "河南郑州1400余逝者“树葬”", "keywords": ["郑州市", 0.23529411764705882, "骨灰盒", 0.17647058823529413, "殡葬管理", 0.11764705882352941, "新华社", 0.11764705882352941, "管理处", 0.11764705882352941, "杨虎", 0.11764705882352941, "入土为安", 0.11764705882352941], "jump": "http://www.xinhuanet.com/local/2018-04/02/c_1122627306.htm"},{"content": "　　新华社北京４月２日电（记者齐中熙）记者从中国铁路总公司获悉，２０１８年４月１０日０时起，全国铁路将实施新的列车运行图。运行图调整后，“复兴号”动车组开行数量增加，货运能力进一步提升。　　中国铁路总公司有关部门负责人介绍，此次优化调整列车运行图，是铁路部门充分发挥高铁、普铁路网优势，统筹客货运输市场需求，对客货运力进行了进一步科学优化配置。　　一是安排增加８对时速３５０公里“复兴号”动车组列车，其中北京南至上海虹桥１对、北京南至上海２对、北京南至杭州东３对、北京南至合肥南２对。新图实施后，北京至上海间通过压缩停站，实现最快４小时１８分可达，较调图前压缩６分钟；北京至杭州、合肥间旅行时间较现在最快列车分别缩短３６分钟、２０分钟。调图后，全国铁路“复兴号”动车组日开行达到１１４．５对，可通达２３个直辖市、省会城市和自治区首府。　　二是安排石济、胶济客专共增开动车组列车６对，其中日常开行石家庄至荣成、威海、烟台各１对，济南西至青岛１对，济南至威海、威海至平原东１对；逢周末开行平原东至威海１对。此外，在客流高峰期开行烟台至石家庄、石家庄至济南西１对，平原东至威海、威海至济南西１对。　　三是安排西成客专增开动车组列车２对，分别为郑州东至成都东、重庆西各１对。　　四是增加货物快运班列及大宗物资直达列车，增加中欧班列４条，以更好地服务“一带一路”建设国际物流需要；增加跨局大宗物资直达列车８４列，保障关系国计民生的重点物资运输。　　五是加大大秦、唐呼、瓦日等西煤东运、北煤南运主要货运通道运输能力挖潜，通过增开货运列车２２０对，其中增开万吨及以上货运列车６０列和优化枢纽分工等措施，实现货运列车高效快捷的运输组织，预计全年货运发送量可增运２亿吨。", "title": "10日起铁路实行新列车运行图 “复兴号”数量增加", "keywords": ["北京", 0.23333333333333334, "威海", 0.2, "动车组", 0.16666666666666666, "济南", 0.13333333333333333, "石家庄", 0.1, "上海", 0.1, "总公司", 0.06666666666666667], "jump": "http://www.xinhuanet.com/politics/2018-04/02/c_1122627121.htm"}]