[{"title": "习近平出席南海海域海上阅兵", "jump": "http://news.ifeng.com/a/20180412/57519447_0.shtml", "content": "原标题：习近平在出席南海海域海上阅兵时强调：深入贯彻新时代党的强军思想把人民海军全面建成世界一流海军\n央视新闻消息：4月12日上午，中央军委在南海海域隆重举行海上阅兵，展示人民海军崭新面貌，激发强国强军坚定信念。中共中央总书记、国家主席、中央军委主席习近平检阅部队并发表重要讲话。他强调，在新时代的征程上，在实现中华民族伟大复兴的奋斗中，建设强大的人民海军的任务从来没有像今天这样紧迫。要深入贯彻新时代党的强军思想，坚持政治建军、改革强军、科技兴军、依法治军，坚定不移加快海军现代化进程，善于创新，勇于超越，努力把人民海军全面建成世界一流海军。\n海南花团锦簇，南海春潮涌动。9时许，习近平来到海军某驱逐舰支队码头，登上执行检阅任务的长沙舰。检阅舰按照海军最高礼仪悬挂代满旗，五星红旗、八一军旗迎风飘扬，军乐队奏响中华人民共和国国歌。习近平在飞行甲板检阅舰艇仪仗队。随后，检阅舰鸣笛起航，在护卫舰艇拱卫下，向阅兵海域进发。\n此刻，人民海军48艘战舰铁流澎湃，76架战机振翅欲飞，10000余名官兵雄姿英发  这是新中国历史上规模最大的海上阅兵，是新时代人民海军的豪迈亮相。\n舰阵如虹、白浪如练  这挺进深蓝的壮美航迹，凝聚了近70年来人民海军的不懈奋斗，彰显了党的十八大以来建设强大的人民海军的巨大成就。\n10时许，检阅舰到达预定海域。海军司令员沈金龙、政治委员秦生祥报告海上编队集结完毕，习近平下达检阅开始的命令。\n伴随着激昂的分列式进行曲，受阅舰艇按作战编组组成战略打击、水下攻击、远海作战、航母打击、两栖登陆、近海防御、综合保障等7个作战群，以排山倒海之势破浪驶来。受阅飞机组成舰载直升机、反潜巡逻作战、预警指挥、远海作战、对海突击、远距支援掩护、制空作战等10个空中梯队，在受阅舰艇编队上方凌空飞过。水下蓝鲸潜行，海面战舰驰骋，天上银鹰翱翔，汇成一部雄浑的海天交响曲。\n受阅舰艇通过检阅舰时，一声长哨，官兵整齐站坡，向习主席致敬。\"同志们好！\"\"主席好！\"\"同志们辛苦了！\"\"为人民服务！\"习近平的亲切问候饱含深情，官兵的回答铿锵有力。统帅和官兵的心紧紧连在一起。\n这次海上阅兵，辽宁舰航母编队精彩亮相，一大批新型潜艇、水面舰艇、作战飞机集中展示，党的十八大后列装舰艇占受阅舰艇一半以上。\n检阅完海上编队后，习近平前往检阅舰驾驶室，透过舷窗观看受阅编队航行情况。舰艇编队乘风破浪、浩浩荡荡。\n11时许，习近平发表重要讲话。他指出，建设一支强大的人民海军，寄托着中华民族向海图强的世代夙愿，是实现中华民族伟大复兴的重要保障。在中国共产党坚强领导下，人民海军一路劈波斩浪，纵横万里海疆，勇闯远海大洋，大踏步赶上时代发展潮流，取得了举世瞩目的伟大成就。今天的人民海军，正以全新姿态屹立于世界的东方！党和人民为英雄而光荣的人民海军感到骄傲和自豪！\n习近平要求海军将士们，全面贯彻党对军队绝对领导的根本原则和制度，切实加强党的建设，坚定理想信念，弘扬光荣传统，努力锻造听党指挥、政治过硬的海上劲旅。全面深化改革，大力推进科技创新，加快发展新型作战力量，着力构建现代海上作战体系，努力增强遂行多样化军事任务的能力和水平。全面落实战斗力标准，大抓实战化军事训练，保持高度戒备状态，时刻听从党和人民召唤，坚决捍卫国家权益，努力为维护世界和地区和平稳定作出新的更大的贡献。\n习近平表示坚信，人民海军一定能够不辱使命、不负重托，在新时代不断创造出更加辉煌的业绩！\n习近平的重要讲话，赢得长时间的热烈掌声。\n海上阅兵结束后，习近平察看了辽宁舰歼-15飞机起飞训练情况。轰鸣声中，4架战机先后腾空而起，直插云霄。尔后，习近平前往检阅舰海图室，在航泊日志上郑重签名。\n习近平对海军官兵一直牵挂在心。中午时分，他来到水兵餐厅，同水兵共进午餐，关切询问大家的学习、训练、生活情况。检阅舰停靠码头后，习近平在前甲板接见官兵，同大家亲切握手，合影留念。官兵们簇拥在习近平身旁，充满了幸福和喜悦。\n分别的时候到了，全舰官兵依依不舍。舰艇仪仗队再次在飞行甲板整齐列队，以海军特有的礼仪向习近平致敬。\n习近平的检阅为受阅部队开展实战化军事训练注入了强大动力。受阅部队带着党和人民的重托，迅即开赴训练海域，一场跨区实兵演练在海上全面展开。\n中共中央政治局委员、中央军委副主席许其亮主持阅兵。中共中央政治局委员、中央军委副主席张又侠，中央军委委员魏凤和、李作成、苗华、张升民参加活动。 \n新时代，新方位，新使命。 \n想看新闻热点、敏感事件、 \n独家分析？扫这里\n", "keywords": ["习近平", 0.35714285714285715, "中央军委", 0.16666666666666666, "新时代", 0.14285714285714285, "海上阅兵", 0.11904761904761904, "海军", 0.09523809523809523, "中共中央", 0.07142857142857142, "深入贯彻", 0.047619047619047616]},{"title": "习近平视察中科院深海科学与工程研究所", "jump": "http://news.ifeng.com/a/20180412/57525714_0.shtml", "content": "原标题：习近平视察中科院深海科学与工程研究所\n习近平视察中科院深海科学与工程研究所\n12日下午，习近平总书记来到位于海南三亚的中国科学院深海科学与工程研究所，仔细察看\"海翼\"号深海滑翔机、\"天涯\"深渊着陆器等设备，并同\"深海勇士\"号载人潜水器设计师和深潜团队亲切交谈。\n习近平考察国家南繁科研育种基地（海南）\n三亚烈日炎炎，国家南繁科研育种基地（海南）水稻长势喜人。习近平总书记12日下午来到这里，同袁隆平等农业技术专家一道，沿着田埂走进\"超优千号\"超级杂交水稻展示田，察看水稻长势，了解超级杂交稻的产量、口感和推广情况。\n记者张晓松，摄影李学仁、谢环驰 \n责编：罗潇 PN130\n新时代，新方位，新使命。 \n凤凰网官方微信号\n想看新闻热点、敏感事件、 \n独家分析？扫这里\n推荐阅读\n新时代新气象\n暖新闻\n在人间\n图片特刊\n大鱼漫画\n", "keywords": ["习近平", 0.29411764705882354, "中科院深海科学与工程研究所", 0.11764705882352941, "总书记", 0.11764705882352941, "三亚", 0.11764705882352941, "海南", 0.11764705882352941, "新时代", 0.11764705882352941, "凤凰网", 0.11764705882352941]},{"title": "习近平三次检阅部队 都强调了什么？", "jump": "http://news.ifeng.com/a/20180413/57530285_0.shtml", "content": "原标题：习近平三次检阅部队，都强调了什么？\n4月12日上午，中央军委在南海海域隆重举行海上阅兵，展示人民海军崭新面貌，激发强国强军坚定信念。中共中央总书记、国家主席、中央军委主席习近平检阅部队并发表重要讲话。\n△ 2018年4月12日，中央军委在南海海域举行海上阅兵，习近平检阅部队并发表重要讲话。\n在此之前，习近平曾两次检阅部队并发表重要讲话，分别是2015年9月3日的抗战胜利70周年阅兵和2017年7月30日建军90周年阅兵。三次检阅部队发表讲话，习近平都强调了什么？\n寄语军队\n在4月12日的南海海上阅兵式上，习近平在讲话中指出，建设一支强大的人民海军，寄托着中华民族向海图强的世代夙愿，是实现中华民族伟大复兴的重要保障。习近平要求海军将士们，努力锻造听党指挥、政治过硬的海上劲旅。\n在抗战胜利70周年阅兵式上，习近平在讲话中表示，全军将士要牢记全心全意为人民服务的根本宗旨，忠实履行保卫祖国安全和人民和平生活的神圣职责，忠实执行维护世界和平的神圣使命。\n在建军90周年阅兵式上，习近平在讲话中要求全军将士们永远听党的话、跟党走；始终同人民站在一起，永远做人民子弟兵；聚焦备战打仗，锻造召之即来、来之能战、战之必胜的精兵劲旅；坚定不移坚持政治建军、改革强军、科技兴军、依法治军，全面提高国防和军队现代化建设水平。\n保卫和平\n和平是习近平在三次阅兵讲话中的关键词。在南海海上阅兵式上，习近平要求海军将士坚决捍卫国家权益，努力为维护世界和地区和平稳定作出新的更大的贡献。\n在抗战胜利70周年阅兵式上，习近平特别强调和平。他说，战争是一面镜子，能够让人更好认识和平的珍贵。他表示，我们要以史为鉴，坚定维护和平的决心。为了和平，我们要牢固树立人类命运共同体意识。为了和平，中国将始终坚持走和平发展道路。在讲话的最后，习近平还振臂高呼：\"让我们共同铭记历史所启示的伟大真理：正义必胜！和平必胜！人民必胜！\"\n△ 2015年9月3日，抗战胜利70周年纪念大会上的抗战老兵方队\n在建军90周年阅兵式上，习近平在讲话中强调，安享和平是人民之福，保卫和平是人民军队之责。天下并不太平，和平需要保卫。\n△ 2017年7月30日，庆祝中国人民解放军建军90周年阅兵上的护旗方队\n各有侧重\n除了上述内容之外，在这三次阅兵式上，习近平的讲话根据每个阅兵式的特点各有侧重。\n△ 2018年4月12日，中央军委在南海海域举行海上阅兵，图为受阅战机\n南海海上阅兵主要检阅海军部队，这也是新中国历史上规模最大的海上阅兵。习近平的讲话主要针对海军将士，他在肯定人民海军取得举世瞩目伟大成就的同时也强调，在实现中华民族伟大复兴的奋斗中，建设强大的人民海军的任务从来没有像今天这样紧迫。同时，他也表示坚信，人民海军一定能够不辱使命、不负重托，在新时代不断创造出更加辉煌的业绩！\n△ 2015年9月3日，抗战胜利70周年纪念大会上的英模部队方队\n在抗战胜利70周年阅兵式上，习近平的讲话更加侧重于强调中国人民抗日战争取得伟大胜利的历史意义，而纪念中国人民抗日战争暨世界反法西斯战争胜利70周年，就是要铭记历史、缅怀先烈、珍爱和平、开创未来。\n△ 2017年7月30日，庆祝中国人民解放军建军90周年阅兵，空中突击梯队\n在庆祝建军90周年阅兵式上，习近平在讲话中侧重于肯定英雄的人民军队建立的不朽功勋。在寄语军队的同时，他也表示坚信，我们的英雄军队有信心、有能力打败一切来犯之敌！我们的英雄军队有信心、有能力维护国家主权、安全、发展利益！我们的英雄军队有信心、有能力谱写强军事业新篇章。 \n新时代，新方位，新使命。 \n想看新闻热点、敏感事件、 \n独家分析？扫这里\n", "keywords": ["习近平", 0.38095238095238093, "阅兵式", 0.19047619047619047, "中央军委", 0.11904761904761904, "海上阅兵", 0.09523809523809523, "南海", 0.07142857142857142, "重要讲话", 0.07142857142857142, "有信心", 0.07142857142857142]},{"title": "中国人的故事 “闯海人”经历的改革故事", "jump": "http://news.ifeng.com/a/20180413/57532778_0.shtml", "content": "中国人的故事 “闯海人”经历的改革故事", "keywords": ["闯海人", 0.4312570408949836, "故事", 0.2484585555364454, "改革", 0.13357528196737328, "经历", 0.1138497572486696, "中国", 0.05829239764561289, "人", 0.014566966706915313]},{"title": "人民日报评论员：开启中国同世界交融发展新画卷", "jump": "http://news.ifeng.com/a/20180413/57537045_0.shtml", "content": "人民日报评论员：开启中国同世界交融发展新画卷", "keywords": ["画卷", 0.2083104295192345, "交融", 0.19645309113627904, "人民日报", 0.18630337999307048, "评论员", 0.16729941244645596, "开启", 0.11409499597447319, "世界", 0.0662587965441565, "发展", 0.06127989438633041]},{"title": "中国海军最大规模海上阅兵 时间地点选择有深意", "jump": "http://news.ifeng.com/a/20180413/57544338_0.shtml", "content": "原标题:中国海军举行最大规模海上阅兵，地点时间选择有深意 澎湃新闻记者 谢瑞强 杨一帆 这是中国海军\n原标题:中国海军举行最大规模海上阅兵，地点时间选择有深意\n澎湃新闻记者 谢瑞强杨一帆\n这是中国海军成立以来在南海举行的最大规模阅兵，地点和时机都非常特殊。\n据中国军网报道，4月12日上午，中央军委在南海海域隆重举行海上阅兵，海军48艘战舰、76架战机和1万余名官兵参加了海上阅兵式。\n南海大阅兵。图片来源：中国军网\n地点：不平静的南海\n此次阅兵式正值中国人民解放军海军迎来建立69周年前夕，也是海军成立以来举行的最大规模阅兵。\n在此次海上阅兵式上，包括新型弹道导弹核潜艇、新型攻击型核潜艇和\"辽宁\"号航母等一大批新型作战舰艇及作战飞机集中亮相，展示了近年来中国海军装备建设的最新成绩。中国军网报道指出，党的十八大后列装舰艇占受阅舰艇一半以上。\n海军专家张晓林告诉澎湃新闻（www.thepaper.cn），这次海上阅兵式的规模可谓空前庞大，气势震撼，展示了以航母为核心的比较全面的远海作战体系。从海军纵向发展的角度上，可以被视为中国海军转型的阶段性成果的集中展示，具有标志性意义。\n澎湃新闻查询资料显示，新中国成立以来，一共举行了4次海上阅兵式。第一次海上阅兵是1957年周总理受毛主席委托，海上检阅青岛基地官兵。1995年10月19日，中国海军在黄海某海域进行了一次海上战役演习，随后又举行了一场宏大的海上阅兵式。2009年4月23日，中国海军在黄海举行了庆祝海军成立60周年的阅兵式，中方25艘舰艇和31架飞机参与，此外俄罗斯、美国、印度等14个国家的21艘舰艇也参与了阅舰式。\n从阅兵地点来看，前三次阅兵都是黄海，而此次海上阅兵选择在南海。\"地点选在南海，一是体现了南海战略地位重要性和我国对其的重视；二是在南海展示国家主权和领土完整的决心，向喜欢在南海'惹事者'的国家传递中方的态度和信心。\" 中国人民解放军军事科学院研究员姜春良少将向澎湃新闻指出。\n4月10日，中国国防部发言人对媒体关于中国加强南沙岛礁装备部署的报道发表评论称，南沙群岛是中国领土。中国在南沙群岛有关岛礁驻军和部署必要国土防御设施，是主权国家的当然权利，有助于维护国家的主权和安全，有助于维护南海航行通道的自由畅通和安全，有助于维护地区的和平稳定，不针对任何国家。中国坚定走和平发展道路，奉行防御性国防政策和积极防御的军事战略，这是坚定不移的。\n3月23日，美国海军\"马斯廷\"号导弹驱逐舰进入中国南海有关岛礁邻近海域。中国海军570舰、514舰迅即行动，依法依规对美舰进行识别查证，并予以警告驱离。\n国防部新闻发言人就此事发表谈话。谈话指出，这是对中方的严重政治和军事挑衅。美方的挑衅行动只会促使中国军队进一步加强各项防卫能力建设，坚定捍卫国家主权和安全，坚定维护地区和平稳定。\n时机：中美关系遇到\"微妙期\"\n中国海军在南海举行阅兵式和海上实战化训练之际，美国\"罗斯福\"号航母也正好游弋在南海，引发了外界的关注。\n4月10日，美国\"罗斯福\"号航母声称在南海\"有争议的水域\"进行演练，并邀请一些菲律宾军官和记者到场，强力展示美军的实力。\n据环球网12日援引路透社的报道，美国\"罗斯福\"号航母打击群11日在主权争议不断的南海执行例行演练，在20分钟内，20架F-18E/F战斗机在\"罗斯福\"号航空母舰上起降，强力展示美军的精确与效率。\"罗斯福\"号航空母舰打击群指挥官斯蒂芬.柯勒表示，\"我们看到中国船舰在我们四周。他们是南海作业的各国海军之一，但我可以告诉大家，我们遇到的船舰谨守专业。\"柯勒还称，\"我们在南海及其附近海域或者任何我们行动的海域进行的所有活动，都有国际法起作用\"。\n美国《华盛顿邮报》分析称，\"罗斯福\"号航母打击群在一个相当微妙的时机经过南海：美国的贸易战叫嚣引发中美关系的紧张，而南海是对全球经济来说至关重要的黄金水道。美国官员曾表示，美国海军舰艇将继续在未事先通知的情况下在南海航行，美国海军多次南海\"自由航行\"行动，使中美的利益持续相撞。\n中美近期在台湾问题上又出现多次\"交锋\"。对于日前美国务院公告对台潜艇\"营销核准证\"一事，中国国防部、外交部均向外界阐明了中方的态度。国防部新闻发言人吴谦称，中方坚决反对美国售台武器的立场是明确的、一贯的。中国军队有能力、有决心挫败一切分裂祖国的企图，将采取一切必要措施坚定捍卫国家主权安全和领土完整。外交部发言人耿爽表示，中方敦促美方恪守一个中国原则和中美三个联合公报规定，停止美台官方往来和提升实质关系，停止美台军事联系和售台武器，以免对中美关系和台海和平稳定造成严重损害。\n4月12日，福建海事局发布航行警告称，将在台湾海峡划定的海域举行实弹射击军事演习，禁止船舶驶入。\n张晓林认为，这次阅兵式，是对美国近来对华一系列动作的一次综合性回应。无论是以\"中国制造2025\"为目标的贸易争端，还是日前航母在南海的军演、访问，以及通过\"台湾旅行法\"和向台湾出售潜艇技术，美国对于中国崛起的焦虑是显而易见的，其打压手段也是综合性的。\n\"中国在博鳌亚洲论坛既宣誓了中国扩大开放、融入世界的决心，同时也需要展示相应的实力，以显示中国维护国家领土主权、不惧美国在南海屡屡挑衅的能力与决心。\" 张晓林说。 \n", "keywords": ["南海", 0.27586206896551724, "美国", 0.1724137931034483, "中国", 0.1724137931034483, "中国海军", 0.10344827586206896, "国防部", 0.10344827586206896, "罗斯福", 0.10344827586206896, "阅兵式", 0.06896551724137931]},{"title": "气壮山河！南海大阅兵主要装备大盘点(动图)", "jump": "http://news.ifeng.com/a/20180413/57541944_0.shtml", "content": "原标题：气壮山河！南海大阅兵主要装备大盘点！48艘战舰铁流澎湃76架战机展翅翱翔10000余名官兵雄姿英发这是中央军委第一次在南海海域举行隆重阅兵是新中国历史上规模最大的海上阅兵是新时代人民海军的豪迈\n原标题：气壮山河！南海大阅兵主要装备大盘点！\n48艘战舰铁流澎湃\n76架战机展翅翱翔\n10000余名官兵雄姿英发\n这是中央军委\n第一次在南海海域举行隆重阅兵\n是新中国历史上规模最大的海上阅兵\n是新时代人民海军的豪迈亮相\n4月12日上午10时，解放军海上阅兵式开始。\n受阅舰艇按作战编组组成战略打击、水下攻击、远海作战、航母打击、两栖登陆、近海防御、综合保障7个作战群；受阅飞机组成舰载直升机、反潜巡逻作战、预警指挥、远海作战、对海突击、远距支援掩护、制空作战等10个空中梯队。\n哪些海上重器接受了检阅？通过中央电视台《新闻联播》的视频截图来一睹各战舰、各战机编队的风采。\n习近平主席的检阅舰为\"长沙\"号导弹驱逐舰\n新型战略导弹核潜艇\n新型攻击型核潜艇（画面远处）\n新型常规动力潜艇\n\"银川\"号导弹驱逐舰\n预警机编队\n\"长春\"号导弹驱逐舰\n\"衡水\"号护卫舰\n受阅官兵高喊\"主席好\"\n\"海口\"号导弹驱逐舰\n\"辽宁\"号航母编队气吞万里如虎\n这次海上阅兵\n党的十八大后列装舰艇占受阅舰艇一半以上\n\"辽宁\"舰接受检阅\n\"呼伦湖\"号补给舰，超大型远洋综合补给舰，可以伴随航母舰队灵活部署。\n海军航空兵轰-6M战机编队\n\"石家庄\"号驱逐舰\n\"昆仑山\"号船坞登陆舰\n\"昆仑山\"号上的直-8直升机\n海军航空兵歼轰-7战机编队\n\"五台山\"号坦克登陆舰\n\"衡阳\"号导弹护卫舰\n\"济南\"号导弹驱逐舰\n\"黄石\"号轻型护卫舰\n轰油-6加油机\n\"汉中\"号轻型护卫舰\n\"秦皇岛\"号轻型护卫舰（画面近处）\n\"荆门\"号轻型护卫舰\n\"天王星\"号电子侦察船\n\"骆马湖\"号远洋综合补给舰（画面近处）\n\"和平方舟\"号医疗船，我国自主设计、建造的首艘大型专业医院船。\n\"戚继光\"号训练舰\n\"海洋岛号\"潜艇支援舰\n海军航空兵歼-11战机编队\n舰旗密布\n舰阵如林\n中国声音响彻深蓝\n中国力量震撼世界\n海上阅兵结束后\n辽宁舰歼-15飞机起飞训练\n轰鸣声中\n4架战机先后腾空而起\n直插云霄\n非！常！帅！\n22分钟完整阅兵视频，感受大国海军风采\n \n", "keywords": ["驱逐舰", 0.17647058823529413, "护卫舰", 0.17647058823529413, "海上阅兵", 0.14705882352941177, "导弹驱逐舰", 0.14705882352941177, "南海", 0.11764705882352941, "中央军委", 0.11764705882352941, "昆仑山", 0.11764705882352941]},{"title": "国务院同意设立满洲里、防城港两个边境旅游试验区", "jump": "http://news.ifeng.com/a/20180413/57543392_0.shtml", "content": "国务院同意设立满洲里、防城港两个边境旅游试验区", "keywords": ["满洲里", 0.21268371970229724, "防城港", 0.20222359613847019, "试验区", 0.16041823634221747, "边境", 0.1378477917265705, "国务院", 0.0988040314231763, "设立", 0.09535858854393733, "旅游", 0.09266403612333084]},{"title": "亲手杀人被判死刑的副部 一次受贿达2000万", "jump": "http://news.ifeng.com/a/20180413/57530011_0.shtml", "content": "亲手杀人被判死刑的副部 一次受贿达2000万", "keywords": ["受贿", 0.2584549850240144, "死刑", 0.23299426111485502, "杀人", 0.1993482896317438, "亲手", 0.1710802132264315, "判", 0.06354171431028545, "部", 0.03830943549997736, "副", 0.03627110119269241]},{"title": "身犯14罪的黑老大被提请减刑", "jump": "http://news.ifeng.com/a/20180413/57546058_0.shtml", "content": "法制晚报.看法新闻（记者张莹编辑岳三猛）4月8日，天津高院发布消息，5年前被判处无期徒刑的的深圳沙井黑老大陈东被提请减刑。看法新闻记者注意到，此人从废品收购生意起家，长期盘踞沙井共和一\n法制晚报.看法新闻（记者张莹编辑岳三猛）4月8日，天津高院发布消息，5年前被判处无期徒刑的的深圳沙井黑老大陈东被提请减刑。\n看法新闻记者注意到，此人从废品收购生意起家，长期盘踞沙井共和一带，占据重要商业设施从事赌场等违法活动。2013年，因犯组织、领导黑社会性质组织以及行贿等14宗罪，被判处无期徒刑，罚金1.27亿元。\n而该黑社会组织的保护伞--沙井街道办党工委原书记刘少雄，也同步获无期徒刑。\n（陈东受审）\n黑老大现在监狱从事缝纫劳作\n根据天津高院《关于审理罪犯陈东减刑案件的公示》，陈东犯组织、领导黑社会性质组织，故意伤害，绑架，非法拘禁，抢劫，敲诈勒索，赌博，聚众斗殴，寻衅滋事，强迫交易，容留他人吸毒，行贿，非法倒卖土地使用权，虚报注册资本罪等14项罪名。\n2014年4月，陈东入广东英德监狱服刑，2016年4月25日被送往天津市监狱改造，现在从事缝纫劳作。\n2017年12月18日，天津市监狱以罪犯陈东能在服刑期间，能够认罪悔罪，服从管理，自觉遵守法律法规及监规监纪，积极参加思想、文化、职业技术学习，努力完成劳动任务，多次获得监狱奖励为由，建议对罪犯陈东予以减刑。\n公开资料显示，陈东，外号龙哥，1971年出生于广东省深圳市沙井蚝四村。此人系黑社会性质组织\"沙井新义安\"的首领，该组织层级分明，成员达数百人。在深圳，提及\"沙井新义安\"，当地民众无不谈虎色变。\n据沙井原居民介绍，陈东由废品收购生意起家，同时盘踞沙井一带占据酒店会所从事赌博等违法活动，并逐步涉及到沙井街道的城市建设工程承包等领域。\n据悉，2012年2月7日，在一次打给行动中，荷枪实弹的数百名特警突击围捕沙井多家酒店和娱乐场所，将长期盘踞在沙井的黑帮团伙被一举摧毁。同时还搜出\"龙哥\"私藏在房内多年的大批翡翠玉器珍玩，最后动用大量警力，装了4辆大货车才将所有珍玩运走。\n（沙井新义安受审）\n2013年1月30日，深圳中院对被告人陈东等黑社会性质组织犯罪一案进行一审宣判，其共涉及14项罪名，被判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产，罚金人民币1.27亿元。\n一审宣判后，陈东不服，提出上诉。同年9月，广东高院驳回上诉、维持原判。\n给黑社会充当保护伞的官员获无期\n新华社曾发文称，凡是黑恶势力能够长期称霸一方、为非作恶，根本原因在于有一顶或多顶\"保护伞\"，一般的恶势力后面也有人支持、纵容。\n陈东所在的\"新义安\"正是如此。该组织之所以存在多年，与当地一把手刘少雄的包庇、纵容存在着极大的关系。2003年起，刘少雄担任沙井镇镇长，3年后升为一把手。\"沙井新义安\"的主要头目陈东主动与之加强了联系。\n而在使陈东落网的那次打击行动中，沙井街道办党工委原书记刘少雄也随之落马，这也成为沙井当时热议的话题。\n（刘少雄受审）\n2008年9月，陈东租用了一块地，后来听说街道办准备征收，便找到刘少雄希望不要征用，并送了200万港币现金。2010年，陈东如法炮制，在刘少雄的帮助下，其另一块地被置换到街道中心区内。由于项目建成后的经济利益回报，为表示感谢，陈东分三次送给刘少雄港币1000万元。\n与陈东的交往，使刘少雄获得了大量利益和好处。在贪欲作祟下，大肆受贿后的刘少雄不仅不打击黑恶势力，还与陈东等人长期交往、收受贿赂，纵容该黑社会性质组织在街道辖区内从事违法犯罪活动。甚至在发生群体性事件时，刘少雄并未通过正当途径，而是借助陈东黑社会性质组织主要头目身份去平息事态。\n（沙井新义安团伙受审）\n经法院查明，刘少雄纵容以陈东为首的黑社会性质组织，并收受陈东贿赂港币1200万元，收受个体商人谢文贤贿赂人民币500万元，收受深圳万丰公司和该公司董事长潘泽勇个人贿赂人民币145万元、港币120万元，以上受贿金额总计港币1320万元、人民币645万元。\n2013年1月，法院以受贿罪、纵容黑社会性质组织罪，数罪并罚，判处刘少雄死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。\n一审宣判后，刘少雄不服，提出上诉。同年9月，广东高院二审改判其无期徒刑。理由是刘少雄在被抓前主动将陈东贿送的1000万港元，上缴至廉政账户。虽不构成自首，但有悔罪表现，故依法从轻处罚。 \n", "keywords": ["陈东", 0.25396825396825395, "刘少雄", 0.23809523809523808, "黑社会", 0.14285714285714285, "黑社会性质组织", 0.1111111111111111, "无期徒刑", 0.09523809523809523, "新义安", 0.09523809523809523, "法制晚报", 0.06349206349206349]},{"title": "大连17名官员不作为、乱作为被公开问责", "jump": "http://news.ifeng.com/a/20180413/57543261_0.shtml", "content": "大连17名官员不作为、乱作为被公开问责", "keywords": ["问责", 0.2631621681672261, "大连", 0.19147908346893497, "官员", 0.1679809816668691, "作为", 0.15547989815078, "公开", 0.12984586946730717, "乱", 0.06416613073337886, "名", 0.027885868345503863]},{"title": "美国下周公布对华新关税清单？特朗普：可能不加", "jump": "http://news.ifeng.com/a/20180413/57545892_0.shtml", "content": "美国下周公布对华新关税清单？特朗普：可能不加", "keywords": ["特朗普", 0.24623514409328146, "关税", 0.20565064925251514, "清单", 0.19417717723584227, "下周", 0.12724912305069608, "公布", 0.0925621396522802, "美国", 0.07417763699100509, "可能", 0.05994812972437994]},{"title": "日本刚欢迎美国重入TPP 特朗普枪口又对准日本贸易", "jump": "http://news.ifeng.com/a/20180413/57544482_0.shtml", "content": "日本刚欢迎美国重入TPP 特朗普枪口又对准日本贸易", "keywords": ["特朗普", 0.22477616265189296, "tpp", 0.19693147534690109, "枪口", 0.1640174414921726, "日本", 0.1319422083165315, "对准", 0.12784260599947372, "贸易", 0.0843502525050834, "欢迎", 0.07013985368794481]},{"title": "解放军18日台海演习 蔡英文故作镇定：我还要出访", "jump": "http://news.ifeng.com/a/20180413/57545206_0.shtml", "content": "原标题：解放军18日台海演习 蔡英文故作镇定:我还要出访海外网4月13日电 据福建海事局12日发布航行警告称，解放军将于4月18日在台湾海峡进行实弹射击军事演习。据此前台媒曝出，蔡英文将在17日&ld\n（图片来源：台湾联合新闻网）\n原标题：解放军18日台海演习 蔡英文故作镇定:我还要出访\n海外网4月13日电 据福建海事局12日发布航行警告称，解放军将于4月18日在台湾海峡进行实弹射击军事演习。据此前台媒曝出，蔡英文将在17日\"出访\"所谓非洲\"友邦\"，对此吕秀莲急忙劝说蔡英文当天留在岛内。蔡英文今天（13日）则故作镇定表示，\"17日出访非洲'友邦'行程不受影响。\"\n对于18日解放军台湾海峡的军演，蔡英文今日声称，台防务部门研判这是解放军例行性军事操演，台方都有掌控，她对台军有信心，17日出访非洲\"友邦\"的行程也不受影响。\n据此前台媒曝出，台湾地区领导人蔡英文原订于4月17日启程\"探视\"非洲\"友邦\"斯威士兰，21日返回。吕秀莲认为，\"目前台湾海峡产生新危机，行程可由台湾外事部门负责人吴钊燮替代，蔡英文须留在岛内应付。\"但蔡办稍早前回应吕秀莲的说法时，仅说了句\"不回应\"。\n更讽刺的是，此前还有台媒曝出有\"绿委\"为蔡英文安全忧心到失眠。民进党\"立委\"邱志伟质询时说，解放军高密度、高强度在\"台湾防空识别区\"演训，会不会担心蔡\"出访\"专机受到影响？ 他补充说到，\"我有时候想到这个晚上都睡不着\"。\n而对于\"武统\"台湾这个话题，外界则曝出蔡英文有7大逃跑路线，台当局回应称有机密计划请放心。国民党\"立委\"吕玉玲质询问到，大陆官媒日前刊出解放军\"驾临台湾\"时、蔡英文要往哪里跑的七条路线。对此，台安全部门\"特勤中心\"副指挥官周广齐回应称，\"不予置评\"。至于这七条路线中是否有台当局的选项，周广齐表示，台当局有\"机密的计划\"，并称\"我看过了，请'委员'放心，我不能在公开场合说明。\"\n此前，对于台湾军方展开演习模拟大陆对台进行\"斩首行动\"、演练蔡英文乘直升机撤离一事，国台办发言人安峰山表示，我们一直致力于两岸关系的和平发展和台海和平稳定。我们推进国防建设和军队发展是为了维护我们的主权安全和领土完整的需要。\n安峰山表示，我们多次讲过两岸关系和平发展是台海和平稳定的根本保障，而\"台独\"势力及其分裂活动则是台海和平稳定的最大威胁。换句话说，如果你不搞\"台独\"，你有什么可怕的？所以，台湾当局还是应该认清形势，回到\"九二共识\"的基础上来，只有这样才能真正的维护两岸关系的和平稳定。（海外网庞晟） \n", "keywords": ["解放军", 0.28205128205128205, "蔡英文", 0.23076923076923078, "台湾海峡", 0.15384615384615385, "安峰山", 0.10256410256410256, "台湾", 0.07692307692307693, "台当局", 0.07692307692307693, "两岸关系", 0.07692307692307693]},{"title": "媒体：台海军演就是冲“台独”和赖清德去的", "jump": "http://news.ifeng.com/a/20180413/57545235_0.shtml", "content": "媒体：台海军演就是冲“台独”和赖清德去的", "keywords": ["台海", 0.264452944437581, "台独", 0.21218168808079857, "军演", 0.20070782445362043, "赖清德", 0.1882566787905753, "媒体", 0.06979479446642523, "冲", 0.04315476954055716, "去", 0.02145130023044253]},{"title": "96岁澳门赌王何鸿6月正式退休 女儿何超凤接班", "jump": "http://news.ifeng.com/a/20180413/57544383_0.shtml", "content": "原标题：96岁澳门赌王何鸿鼋于6月正式退休，女儿何超凤接班中国网地产4月13日讯，澳门博彩控股有限\n原标题：澳门赌王何鸿鐾诵\n中国网地产4月13日讯，澳门博彩控股有限公司周五在港交所发布公告称，公司主席何鸿鼋在6月12日年度股东大会上正式退休。\n何鸿\n现年96岁的何鸿鼋成为澳博荣誉董事长。女儿何超凤接任公司主席兼执行董事。霍震霆及梁安琪议员将接任公司联席主席兼执行董事。苏树辉博士为本公司副主席，执行董事兼行政总裁。\n董事会亦宣布，董事会建议于2018年周年成员大会上何鸿霾┦客巳魏螅在该大会上选举陈婉珍博士为公司执行董事。 \n", "keywords": ["何鸿", 0.27811854850960177, "澳门", 0.15701003069534905, "董事", 0.13376822744357952, "赌王", 0.12802206842089509, "何超凤", 0.10956829382499335, "退休", 0.0995702860216663, "执行", 0.09394254508391492]},{"title": "63年后 纽约时报补发林徽因去世讣闻(图)", "jump": "http://news.ifeng.com/a/20180413/57541087_0.shtml", "content": "63年后 纽约时报补发林徽因去世讣闻(图)", "keywords": ["讣闻", 0.2569181171830428, "林徽", 0.24283416787982218, "补发", 0.17512762487497477, "去世", 0.11530002913187931, "时报", 0.09510981585494488, "纽约", 0.08987263330697777, "图", 0.024837611768358244]},{"title": "孙杨开启无敌模式 但中国泳军却快失去傅园慧(图)", "jump": "http://news.ifeng.com/a/20180413/57538241_0.shtml", "content": "孙杨开启无敌模式 但中国泳军却快失去傅园慧(图)", "keywords": ["泳军", 0.24728852905709348, "傅园慧", 0.1713920447601648, "无敌", 0.1655710530327465, "孙杨", 0.12433930254263531, "开启", 0.10688137735303369, "失去", 0.10456983619533014, "模式", 0.0799578570589959]},{"title": "担心女儿生活遇尴尬 河南苟姓男子想为她改姓“敬”", "jump": "http://news.ifeng.com/a/20180413/57540493_0.shtml", "content": "担心女儿生活遇尴尬 河南苟姓男子想为她改姓“敬”", "keywords": ["河南", 0.17779037479230775, "尴尬", 0.16778022434428974, "女儿", 0.16163948265484074, "姓", 0.13709378814530515, "男子", 0.1361837333112773, "担心", 0.12934363079760863, "生活", 0.09016876595437057]},{"title": "女童离奇死亡全身30处青紫 家长：洗澡滑倒了", "jump": "http://news.ifeng.com/a/20180413/57537420_0.shtml", "content": "原标题:女童回家20天离奇死亡,真是洗澡滑倒造成的? 检察官抽丝剥茧揭开真相近日,在北京市检察机关未成年人检察精品案件评选工作中,石景山区检察院办理的一起女童因暴力致死案被评为2017年度北京市检察机\n原标题:女童回家20天离奇死亡,真是洗澡滑倒造成的? 检察官抽丝剥茧揭开真相\n近日,在北京市检察机关未成年人检察精品案件评选工作中,石景山区检察院办理的一起女童因暴力致死案被评为2017年度北京市检察机关未检部门精品案件。\n在该案的办理中,石景山区检察院未检部门检察官办案团队采取提前介入侦查、申请鉴定人出庭作证等多种措施,有力指控犯罪,最终被告人被以虐待罪追究刑事责任。\n女童蹊跷死亡\n2017年3月,北京市石景山区检察院未成年人案件检察部检察官张李丽接到公安移送来的一摞薄薄的卷宗,里面的照片却令有近三十年办案经验的她不寒而栗。\n一名年仅15个月大的女童琳琳(化名)全身有30余处青紫,尸检报告显示,孩子是因暴力作用引发肺部弥漫性出血,致呼吸衰竭死亡。而在警方的讯问笔录中,琳琳父母的供述上却赫然写着孩子身上的伤是自己磕碰的,而死因是洗澡时不小心滑倒,撞到了后脑勺导致的。\n看完卷宗,直觉告诉张李丽,孩子父母在撒谎。\n张李丽立即着手介入侦查,引导公安机关固定关键证据,针对琳琳父母、奶奶、邻居等人,分别多次开展有针对性地讯问与询问。\n经过接触,张李丽得知,琳琳的父亲李伟(化名)是一名公交车司机,工作很忙,平日很少在家;而案发时26岁的孩子母亲孙晓(化名)则无业,一个人全职在家照顾琳琳。两人均是北京本地人,但受教育程度都不高,分别只有初中、高中文化程度。\n根据琳琳奶奶讲述,孙晓生下琳琳后完全不懂得如何照顾孩子,偶尔还将刚出生几个月的女儿独自锁在屋里外出,半年后索性将琳琳交给了奶奶看管。自此之后的一年内,尽管两家居住地相隔不过几公里,李伟夫妇也很少去探望孩子。偶尔与孩子见面,孙晓只要稍稍对琳琳的表现有所不满,便会用手指对琳琳戳戳点点。\n追寻真相\n\"她对孩子一点爱心和耐心都没有,就像孩子不是她亲生的一样。琳琳十分听话乖巧,从不随意吵闹,和父亲的关系不错,但一见到母亲就哭闹。\"琳琳的姑奶奶说。\n琳琳一岁多时,孙晓和李伟突然对老人提出,想独立照顾女儿,和女儿培养感情。这个请求合情合理,加上琳琳的奶奶患有乳腺癌,身体不好,便同意将琳琳送回父母身边。\n没想到,琳琳刚回到家不过20天,120就接到了琳琳父亲的急救电话,称琳琳在家中洗澡时摔伤,急救医生赶来时,发现琳琳已经死亡。\n经张李丽检察官多次讯问,孙晓终于坦承,因为琳琳之前由奶奶带大,对自己比较排斥,不愿叫妈妈,有时还会向自己吐口水,导致她很生气,从而想通过打、骂、掐等管教行为让琳琳改正错误。但对于琳琳的死亡,李伟夫妇两人一口咬定是当天洗澡时不慎后仰摔倒,磕到了后脑部导致的。\n据李伟称,当天中午11点,夫妇俩给琳琳洗完澡,擦身子时琳琳不听话总往后躲,不小心摔倒了,后脑勺着地,李伟抱起来哄了会儿,看琳琳不哭了,但有点犯困,就放床上让她睡觉,自己匆匆去上班了。而据孙晓称,之后琳琳一直在睡觉,喊她吃饭也不答应。夜里12点,李伟下班回来,琳琳扭头看了爸爸一眼又接着睡了。凌晨3点,李伟起床想给琳琳盖被子,才发现琳琳已全身冰冷死去。\n那李伟走后,孙晓究竟对琳琳做了什么?由于缺乏其他证人证言,张李丽只好想别的办法追寻事实真相。\n她首先想到的是那份尸检报告。她一字一句仔细研读了这份由石景山区公安司法鉴定中心出具的尸检报告,报告的主要结论有二:第一,琳琳全身可见广泛分布的皮下出血,且新旧程度不一,符合被钝性外力多次作用所致;第二,躯干部受外力造成肺出血导致呼吸衰竭死亡。\n也就是说,琳琳在生前曾多次遭受暴力打掐,而最终死亡原因是肺部破裂导致呼吸停止。这也就推翻了其父母所述的\"自己摔倒后头部着地死亡\"的供述。\n张李丽又来到北京市检察院法医办公室,资深法医团队经过仔细研究论证,虽然无法明确琳琳身上的30处伤痕分别是因何原因产生,但确认不符合自己摔跌、磕碰形成的特点(如大腿内侧、耳后等淤青),而肺部破裂出血系暴力直接作用所致。同时,法医还对琳琳脑部的伤进行了分析,表示如果脑部遭遇严重碰撞致死,必会形成\"脑疝\",但琳琳脑部只是鼓起了一个直径约3厘米的小包,绝非致命伤。\n为准确起见,张李丽还邀请到北京儿童医院的儿科专家进行伤情论证,专家认为,对于幼儿来说,成人击打其胸背部时,体表不一定有明显损伤,但暴力导致的震荡可以引发肺部弥漫性出血,并且幼儿的剧烈啼哭会导致呼吸循环变快,加剧出血症状。\n就这样逐一排除其他致死原因的合理怀疑后,张李丽确定,琳琳死亡的原因与其父母虐待行为直接相关。\n辨明真凶\n综合父母双方及多位亲属、邻居的证言,张李丽首先排除了琳琳奶奶等亲属的可能。同时确定,父亲李伟与琳琳之间关系一直较好,而母亲孙晓则对琳琳极度缺乏耐心,时常打、掐孩子。因此,母亲孙晓被以虐待罪提起公诉。\n那父亲是否该归为从犯?为了解决这个问题,张李丽通过联络李伟的公司,获得了李伟的工作日程表。日程表显示,李伟系中班司机,每天下午2点到晚上12点上班,上三休一。\n也就是说,每天上午的时间,理论上李伟在家,且李伟自己承认,因为琳琳不好好吃饭等原因,曾多次看到孙晓掌掴、用手指戳琳琳,也见到过琳琳身上的伤痕,只是没有引起足够的重视。\n鉴于此,经过与高校刑法学教授等多方探讨,在查阅大量相关司法资料后,张李丽确定,父亲作为共同居住的法定监护人,明知其他监护人对被害人有虐待行为,却未制止且未采取措施履行对被害人的法定保护义务,应认定为从犯。\n2017年12月26日,法院开庭当天,张李丽请来了出具鉴定书的法医。\n法医在庭上表示,摔跌的震荡不会造成肺部破裂,除非高处跌落和交通肇事,另外外力猛烈撞击也可能造成肺部破裂。\n辩护律师表示,本案是一起人伦悲剧,希望法庭从轻处理,判处缓刑。对此,张李丽检察官当庭反驳:\"正是她的双手把孩子推向了死亡,琳琳拥有独立的人格权、健康权、身体权,不是父母可以任意处置的私人财产,不建议判处缓刑。\"\n最终法院全部采纳了公诉意见,认为孙晓多次实施殴打的客观行为与琳琳的死亡之间存在因果关系,虽然其主观上没有追求琳琳死亡的故意,但孙晓作为监护人,应当明知持续殴打行为对琳琳有明显的伤害性。而李伟作为琳琳的父亲,在明知孙晓实施殴打且琳琳身体伤痕逐渐增加的情况下,没有采取任何有效措施履行对琳琳的保护义务。\n故法院认定,被告人孙晓、李伟的行为均构成虐待罪,且系共同犯罪,孙晓系主犯,李伟系从犯。因两人有自首情节,综合全案证据,石景山区法院一审以虐待罪判处孙晓有期徒刑五年,李伟犯虐待罪,免予刑事处罚。\n相关新闻\n女婴出生十几天 被母亲亲手掐死\n \n", "keywords": ["李伟", 0.2962962962962963, "琳琳", 0.25925925925925924, "张李丽", 0.16666666666666666, "孙晓", 0.12962962962962962, "洗澡时", 0.05555555555555555, "虐待罪", 0.05555555555555555, "石景山区", 0.037037037037037035]},{"title": "警察抓捕吸毒者被刺 住院期间顺手又抓个贼", "jump": "http://news.ifeng.com/a/20180413/57535564_0.shtml", "content": "警察抓捕吸毒者被刺 住院期间顺手又抓个贼", "keywords": ["吸毒者", 0.2627398782041502, "住院", 0.16890843610708894, "抓捕", 0.1669297833325112, "顺手", 0.15025427726105087, "警察", 0.138028637689912, "贼", 0.06305553337707585, "刺", 0.050083454028211113]}]