[{"title": "习近平出席南海阅兵:把海军建成世界一流海军", "jump": "http://news.163.com/18/0412/18/DF7BJD5A0001899O.html", "content": " （原标题：习近平在出席南海海域海上阅兵时强调：深入贯彻新时代党的强军思想 把人民海军全面建成世界一流海军） \n新华社三亚4月12日电 ：奋进新时代，扬帆新航程。4月12日上午，中央军委在南海海域隆重举行海上阅兵，展示人民海军崭新面貌，激发强国强军坚定信念。中共中央总书记、国家主席、中央军委主席习近平检阅部队并发表重要讲话。他强调，在新时代的征程上，在实现中华民族伟大复兴的奋斗中，建设强大的人民海军的任务从来没有像今天这样紧迫。要深入贯彻新时代党的强军思想，坚持政治建军、改革强军、科技兴军、依法治军，坚定不移加快海军现代化进程，善于创新，勇于超越，努力把人民海军全面建成世界一流海军。\n海南花团锦簇，南海春潮涌动。9时许，习近平来到海军某驱逐舰支队码头，登上执行检阅任务的长沙舰。检阅舰按照海军最高礼仪悬挂代满旗，五星红旗、八一军旗迎风飘扬，军乐队奏响中华人民共和国国歌。习近平在飞行甲板检阅舰艇仪仗队。随后，检阅舰鸣笛起航，在护卫舰艇拱卫下，向阅兵海域进发。\n此刻，人民海军48艘战舰铁流澎湃，76架战机振翅欲飞，10000余名官兵雄姿英发……这是新中国历史上规模最大的海上阅兵，是新时代人民海军的豪迈亮相。\n舰阵如虹、白浪如练……这挺进深蓝的壮美航迹，凝聚了近70年来人民海军的不懈奋斗，彰显了党的十八大以来建设强大的人民海军的巨大成就。\n10时许，检阅舰到达预定海域。海军司令员沈金龙、政治委员秦生祥报告海上编队集结完毕，习近平下达检阅开始的命令。\n伴随着激昂的分列式进行曲，受阅舰艇按作战编组组成战略打击、水下攻击、远海作战、航母打击、两栖登陆、近海防御、综合保障等7个作战群，以排山倒海之势破浪驶来。受阅飞机组成舰载直升机、反潜巡逻作战、预警指挥、远海作战、对海突击、远距支援掩护、制空作战等10个空中梯队，在受阅舰艇编队上方凌空飞过。水下蓝鲸潜行，海面战舰驰骋，天上银鹰翱翔，汇成一部雄浑的海天交响曲。\n受阅舰艇通过检阅舰时，一声长哨，官兵整齐站坡，向习主席致敬。“同志们好！”“主席好！”“同志们辛苦了！”“为人民服务！”习近平的亲切问候饱含深情，官兵的回答铿锵有力。统帅和官兵的心紧紧连在一起。\n这次海上阅兵，辽宁舰航母编队精彩亮相，一大批新型潜艇、水面舰艇、作战飞机集中展示，党的十八大后列装舰艇占受阅舰艇一半以上。\n检阅完海上编队后，习近平前往检阅舰驾驶室，透过舷窗观看受阅编队航行情况。舰艇编队乘风破浪、浩浩荡荡。\n11时许，习近平发表重要讲话。他指出，建设一支强大的人民海军，寄托着中华民族向海图强的世代夙愿，是实现中华民族伟大复兴的重要保障。在中国共产党坚强领导下，人民海军一路劈波斩浪，纵横万里海疆，勇闯远海大洋，大踏步赶上时代发展潮流，取得了举世瞩目的伟大成就。今天的人民海军，正以全新姿态屹立于世界的东方！党和人民为英雄而光荣的人民海军感到骄傲和自豪！\n习近平要求海军将士们，全面贯彻党对军队绝对领导的根本原则和制度，切实加强党的建设，坚定理想信念，弘扬光荣传统，努力锻造听党指挥、政治过硬的海上劲旅。全面深化改革，大力推进科技创新，加快发展新型作战力量，着力构建现代海上作战体系，努力增强遂行多样化军事任务的能力和水平。全面落实战斗力标准，大抓实战化军事训练，保持高度戒备状态，时刻听从党和人民召唤，坚决捍卫国家权益，努力为维护世界和地区和平稳定作出新的更大的贡献。\n习近平表示坚信，人民海军一定能够不辱使命、不负重托，在新时代不断创造出更加辉煌的业绩！\n习近平的重要讲话，赢得长时间的热烈掌声。\n海上阅兵结束后，习近平察看了辽宁舰歼-15飞机起飞训练情况。轰鸣声中，4架战机先后腾空而起，直插云霄。尔后，习近平前往检阅舰海图室，在航泊日志上郑重签名。\n习近平对海军官兵一直牵挂在心。中午时分，他来到水兵餐厅，同水兵共进午餐，关切询问大家的学习、训练、生活情况。检阅舰停靠码头后，习近平在前甲板接见官兵，同大家亲切握手，合影留念。官兵们簇拥在习近平身旁，充满了幸福和喜悦。\n分别的时候到了，全舰官兵依依不舍。舰艇仪仗队再次在飞行甲板整齐列队，以海军特有的礼仪向习近平致敬。\n习近平的检阅为受阅部队开展实战化军事训练注入了强大动力。受阅部队带着党和人民的重托，迅即开赴训练海域，一场跨区实兵演练在海上全面展开。\n中共中央政治局委员、中央军委副主席许其亮主持阅兵。中共中央政治局委员、中央军委副主席张又侠，中央军委委员魏凤和、李作成、苗华、张升民参加活动。\n 本文来源：央视 作者：王士彬、安普忠、陈国全责任编辑：黄家第_NNB6466\n", "keywords": ["习近平", 0.3, "中央军委", 0.175, "新时代", 0.15, "海上阅兵", 0.125, "海军", 0.1, "重要讲话", 0.075, "中华民族", 0.075]},{"title": "习近平视察中科院深海科学与工程研究所", "jump": "http://news.163.com/18/0412/22/DF7P4L5V00018AOQ.html", "content": "习近平视察中科院深海科学与工程研究所", "keywords": ["深海", 0.18742668466892573, "中科院", 0.1851082820722721, "视察", 0.17709532951687504, "研究所", 0.126625032595361, "习近平", 0.11672784841963083, "科学", 0.10421326494521733, "工程", 0.10280355778171793]},{"title": "习近平三次检阅部队，都强调了什么？", "jump": "http://news.163.com/18/0413/10/DF92C4NQ000189FH.html", "content": "习近平三次检阅部队，都强调了什么？", "keywords": ["检阅", 0.35771028296808915, "部队", 0.2195937516430192, "习近平", 0.19935800125993378, "强调", 0.15883250343994607, "次", 0.025924506603911674, "什么", 0.021731373953226087, "都", 0.01684958013187416]},{"title": "中国人的故事：“闯海人”经历的改革故事", "jump": "http://news.163.com/18/0413/10/DF925C2C000189FH.html", "content": "中国人的故事：“闯海人”经历的改革故事", "keywords": ["故事", 0.3497095115128608, "改革", 0.18800941068882077, "经历", 0.16024540957073147, "闯", 0.10386012104312702, "中国", 0.08204751034451888, "海", 0.07512154543294892, "人", 0.04100649140699211]},{"title": "人民日报评论员：开启中国同世界交融发展新画卷", "jump": "http://news.163.com/18/0413/11/DF94F429000189FH.html", "content": "人民日报评论员：开启中国同世界交融发展新画卷", "keywords": ["画卷", 0.2083104295192345, "交融", 0.19645309113627904, "人民日报", 0.18630337999307048, "评论员", 0.16729941244645596, "开启", 0.11409499597447319, "世界", 0.0662587965441565, "发展", 0.06127989438633041]},{"title": "时隔13个月 今年3月中国进出口再现贸易逆差", "jump": "http://news.163.com/18/0413/16/DF9NCBSN0001899N.html", "content": " （原标题：时隔13个月 今年3月我国进出口再现贸易逆差） \n北京商报讯4月13日上午，国新办举行一季度进出口情况发布会。会上，海关总署新闻发言人黄颂平介绍，今年一季度，我国货物贸易进出口总值6.75万亿元，同比增长9.4%，相较于今年1-2月16.7%的高涨幅有所收窄，但仍保持高位。其中出口增长7.4%、进口增长11.7%，贸易顺差收窄21.8%。值得一提的是，若按照美元计价，3月当月出现了49.8亿美元的贸易逆差，这是去年2月以来我国进口出首次出现逆差。\n具体来看，今年一季度，我国一般贸易进出口3.93万亿元，增长13.2%，占我国进出口总值的58.3%，比去年同期提升2个百分点，表明贸易方式结构进一步优化。3月当月，按照美元计价，我国出口1741.2亿美元，进口1791亿美元，贸易逆差为49.8亿美元。\n主要贸易伙伴中，我国对前三大贸易伙伴进出口保持增长，与部分“一带一路”沿线国家进出口增势较好。今年一季度，我国对欧盟、美国和东盟进出口分别增长8.2%、6.3%和13.7%，三者合计占我国进出口总值的41.2%。同期，我国对俄罗斯、波兰和哈萨克斯坦等国进出口分别增长20.5%、16.6%和16.2%，均高于总体增幅。\n黄颂平表示，今年以来，国际货币基金组织、经合组织均上调了对今年全球经济增速的预测值。在经济复苏带动下，国际贸易增长动力增强，世界贸易组织统计数据显示，今年1月全球70个主要经济体货物贸易合计出口值同比增速超过2位数，为我国外贸进出口增长提供了有利的外部条件。\n“与此同时，国内经济稳中向好，进出口趋向平衡发展”，黄颂平介绍，国家统计局数据显示，1-3月，我国制造业采购经理指数均延续扩张态势，国内经济稳中向好，带动我国进口需求增加，原油、天然气、铜以及消费品等商品进口呈现增长的态势。\n在回应中美贸易摩擦对我国经济会产生何种影响时，黄颂平指出，应该客观、理性看待中美贸易出现的不平衡问题。我国从不刻意追求贸易顺差，目前的贸易状况是市场形成的，归根结底是由中美两国经济结构、产业竞争力和国际分工决定的。如果考虑到统计、转口贸易，还有服务贸易等因素，中美贸易的顺差实际上没有那么大。“我们希望美方在贸易差额问题上能够耐心倾听理性、务实的声音，建设性地提出改善贸易不平衡的措施，共同推动两国经贸关系长远稳定发展。”黄颂平表示。\n据海关统计，按照美元计价，今年一季度我国对美国进出口1415.9亿美元，同比增长13%，美国为我第二大贸易伙伴。其中对美出口999.2亿美元，增长14.8%；自美进口416.7亿美元，增长8.9%；贸易顺差582.5亿美元，扩大19.4%。黄颂平直言，今年一季度及3月单月我国对美国的进出口表现都不及整体，目前美方的“301”清单还在公示期并没有实施，后续影响有待观察，“我们希望中美两国都能以建设性的方式，以智慧和相互尊重的态度解决矛盾，使中美经贸关系回到健康稳定发展的轨道上来”。\n", "keywords": ["一季度", 0.21428571428571427, "黄颂平", 0.21428571428571427, "美国", 0.14285714285714285, "贸易逆差", 0.10714285714285714, "进出口总值", 0.10714285714285714, "贸易顺差", 0.10714285714285714, "中美贸易", 0.10714285714285714]},{"title": "南海阅兵！习近平登上的这艘军舰有啥来头？", "jump": "http://news.163.com/18/0413/11/DF94REPK0001875N.html", "content": "南海阅兵！习近平登上的这艘军舰有啥来头？", "keywords": ["阅兵", 0.23894178355441478, "来头", 0.21733839729981583, "军舰", 0.17199775171046236, "南海", 0.15042846440628885, "习近平", 0.12021755189972026, "啥", 0.05064190412345828, "艘", 0.050434147005839626]},{"title": "这位副部亲手杀人被判死刑 一次受贿达2000万", "jump": "http://news.163.com/18/0413/07/DF8OJ24I0001875N.html", "content": " （原标题：亲手杀人被判死刑的副部，一次受贿达2000万） \n上月底，山西省吕梁市原副市长、10亿贪官张中生一审被判死刑，成为十八大后第二个被判死刑的官员。在他之前的，是内蒙古自治区政协原副主席赵黎平。\n赵黎平是建国后唯一一个亲手杀人(其情妇)的省部级官员，这是他被判死刑的主要原因。2016年11月12日的《人民日报》刊登《杀人重罪 就当依法严惩重判》称：他(赵黎平)有预谋作案，持枪追杀并在居民区开枪杀死被害人，抛尸时为泄愤又向被害人开枪射击，并用汽油焚尸灭迹，其所犯故意杀人罪犯罪性质、情节特别恶劣，犯罪手段特别残忍，罪行极其严重，社会危害极大、影响极其恶劣，且拒不认罪，应依法严惩。\n法庭还审理查明，2008年至2010年，赵黎平利用担任内蒙古自治区公安厅厅长的职务便利，接受请托为有关公司和个人在收购股权、承揽工程、职务晋升等事项上谋取利益，多次收受请托人的钱款共计人民币2368万元。\n长安街知事(ID：Capitalnews)查阅中国裁判文书网发现，赵黎平一次性受贿的金额就高达2000万。\n2010年，内蒙古公安厅下属的威信保安押运公司欲出售49%股权，包头市永盛成百货公司董事长孙某得知此事后，主动找到赵黎平商谈收购股份事宜。\n见了几次面后，孙某主动问赵黎平有什么困难，赵黎平说最近想办点事需要笔钱，孙某说可以帮助解决2000万元。于是，赵黎平给了孙某一个账户，2010年2月8日，孙某向该账户打入2000万元。\n收到钱后，赵黎平违反国有资产转让的有关规定，没有采取招拍挂等程序，安排威信公司负责人直接和孙某谈判收购事宜。后来，永盛成公司以5200万元获得威信公司49%股份。\n当时赵黎平急需2000万元要做什么?判决书并没有披露。长安街知事注意到，赵黎平于2007年2月出任内蒙古自治区公安厅党委书记、厅长，12月担任自治区政府党组成员、主席助理，2010年5月，他晋升自治区副主席，跻身省部级干部行列。\n长安街知事还发现，赵黎平帮人从副处升到正处，收了50万。\n2007年6、7月间，时任内蒙古自治区副处级干部的伊景林与其表弟吉日木图商量，由吉日木图出资帮助伊景林解决正处级。\n2008年春节期间，吉日木图得知其朋友新吉乐图的妻子斯琴托娅是赵黎平的表妹，遂请他们帮忙。斯琴托娅找到表哥赵黎平，赵黎平同意帮忙。\n2008年9月4日，在呼和浩特国贸大厦咖啡厅，新吉乐图和斯琴托娅向吉日木图提出需要活动费用，当日吉日木图通过农业银行将人民币80万元转到新吉乐图的农业银行卡上。9月5日，新吉乐图和斯琴托娅将50万元现金送给赵黎平，剩余的30万元他们自家购买了一辆丰田普锐斯汽车。\n2009年底，经赵黎平安排，伊景林由刑事侦查总队副总队长提拔为正处级调研员，并于2010年10月12日调任为赤峰市公安局副局长(正处级)。\n判决书披露，2010年内蒙古公安厅选拔副处级领导干部到盟市公安局交流任职，伊景林年龄偏大，本不符合选拔要求，但他自己主动报名，赵黎平得知后表示同意。公安厅一开始推荐伊景林去呼伦贝尔市公安局任职，对方不同意，在赵黎平的安排下，又推荐伊景林到赤峰市公安局任副局长。\n据媒体披露，2012年赵黎平离任公安厅长前一周，突击提拔了十余名处级干部。\n2017年5月26日上午，山西省太原市中级人民法院遵照最高人民法院院长签发的执行死刑命令，对赵黎平执行了死刑。\n这些贪官\"卖官\"获利:县委书记向47人卖官收入370万\n安徽泗县原县委书记晏金星向47人卖官，“收入”370万；内蒙古锡林郭勒盟原盟委书记、自治区原副主席刘卓志受贿817万，卖官“收入”占大头。\n", "keywords": ["赵黎平", 0.3793103448275862, "自治区", 0.1206896551724138, "新吉乐图", 0.1206896551724138, "公安厅", 0.10344827586206896, "长安街", 0.10344827586206896, "内蒙古自治区", 0.08620689655172414, "孙某", 0.08620689655172414]},{"title": "日本欢迎美国重入TPP 特朗普枪口又转向日本贸易", "jump": "http://news.163.com/18/0413/15/DF9HMEBU0001899N.html", "content": "日本欢迎美国重入TPP 特朗普枪口又转向日本贸易", "keywords": ["特朗普", 0.2336669157417424, "tpp", 0.2047208650324996, "枪口", 0.17050495581545108, "日本", 0.13716102503816255, "转向", 0.0933454602431689, "贸易", 0.0876866261633995, "欢迎", 0.07291415196557595]},{"title": "韩国年轻外交官不愿被派到中国?只因这个原因", "jump": "http://news.163.com/18/0413/08/DF8R0JCA0001875O.html", "content": "韩国年轻外交官不愿被派到中国?只因这个原因", "keywords": ["外交官", 0.33481855311870906, "韩国", 0.17214604235207237, "年轻", 0.14985117154735422, "原因", 0.1264853513273526, "中国", 0.07763101003891272, "愿", 0.07088348228248689, "派", 0.06818438933311219]},{"title": "老人躺公交车底轻生，民警跪地苦劝救出", "jump": "http://gov.163.com/18/0413/10/DF92BH0800239803.html", "content": " （原标题：老人躺公交车底轻生，民警跪地苦劝救出） \n4月11日，河南开封。一老人躺在17路公交车底欲轻生，民警到场后单膝跪地俯身劝说，老人回应“不想活了，想死”拒绝施救。20分钟后，老人的儿子赶到合力将其劝出。\n", "keywords": ["跪地", 0.22791025283662078, "老人", 0.18640173956963088, "车底", 0.17078132688294143, "轻生", 0.13248447647062955, "公交", 0.11115367834081981, "民警", 0.08856114488929948, "救出", 0.08270738101005799]},{"title": "这些官员大肆\"买官\":有人欲2亿买副省长一职", "jump": "http://news.163.com/18/0413/07/DF8N2L9A0001875N.html", "content": "这些官员大肆\"买官\":有人欲2亿买副省长一职", "keywords": ["省长", 0.27796182851980783, "大肆", 0.21254324528577462, "官员", 0.1904075355039634, "买", 0.09166291105775598, "职", 0.080334706785586, "官", 0.07591978739199373, "欲", 0.07116998545511861]},{"title": "7架美海军侦察机抵近叙利亚对俄军事基地进行侦察", "jump": "http://news.163.com/18/0413/08/DF8SH1HG0001899O.html", "content": "新华社快讯：今日俄罗斯通讯社13日报道说，俄军事飞行监测中心监测到7架美海军侦察机抵近叙利亚东部海岸对俄军事基地进行侦察。\n特朗普向俄罗斯放话：等着 导弹马上飞向叙利亚\n特朗普11日发推向俄罗斯放话，准备好吧俄罗斯，导弹将马上飞向叙利亚。俄罗斯外交部发言人很快对此回应道，“智能”导弹应该飞向恐怖分子，而不是一个合法的政府。\n", "keywords": ["俄罗斯", 0.21452661545803525, "叙利亚", 0.1909583235399696, "特朗普", 0.16389088114540473, "导弹", 0.16002657790118202, "监测", 0.10071246014746461, "抵近", 0.09275205102043112, "侦察机", 0.07713309078751265]},{"title": "陕西道路扩宽项目离建成就差100米 卡了3年未完工", "jump": "http://news.163.com/18/0413/08/DF8RST4C0001875P.html", "content": " （原标题：邑区修建一条马路卡了三年未完工 只差最后一百米） \n在2015年年末修复108国道时，邑区争取到了主城区到108国道10公里道路扩宽项目。然而，三年过去了，这条双向四车道道路，在连接108国道的最后100米处卡了壳。\n要拓宽路 液化气站需后缩5米\n涉及扩宽的这条路在邑区被称为6号路。华商报记者多方了解到，6号路扩宽后命名为东灵路。2015年年底修复108国道时，邑区争取到了该区主城区连接108国道的10公里道路扩宽项目，属该区重要的民生工程。\n然而近三年过去了，路仍然未通。记者昨日在现场看到，108国道连接处最后100米仅扩宽了半幅，另半幅被围挡拦着，里面是一家液化气站，而要完成最后的100米扩宽需要该液化气站向内再缩约5米。\n液化气站改迁未达成一致\n“作为企业，我们肯定支持市政建设，道路扩宽是好事情。”该液化气站的负责人说：“但液化气站的内部设备及厂区布置都要符合国家标准，现在厂区往里缩五米，就改变了厂区布局。”\n据华商报记者查阅，该液化气站有经营所需相关手续。“液化气站属特种经营。”该负责人说：“要求的也比较多，往里缩了5米，需要重新去相关部门审批备案，而且还存在大量的经济损失。”\n按该负责人的说法，政府扩宽道路涉及他的企业，那政府就应该拿出解决方案。“可这是拖了好几年，一直没有进展。”该负责人说：“让我们迁走，还是想其他办法，没有一个准确方案。”\n争取尽快打通最后100米\n昨日，华商报记者与负责道路扩宽项目的邑区交通局取得联系，相关负责人称，这条10公里的道路扩宽还有100米没完工，他们也十分头疼，多次和当地镇政府协调解决此事。\n当地渭丰镇相关工作人员说，最后100米的扩宽还涉及了土地纠纷，“但这工程确实拖得有点久了。我们会尽快协调解决，争取在最短时间内完成这最后的100米道路扩宽，方便当地百姓出行。”\n 本文来源：华商网-华商报 责任编辑：赵亚萍_NN9005\n", "keywords": ["液化气", 0.21621621621621623, "液化气站", 0.21621621621621623, "108国道", 0.16216216216216217, "华商报", 0.13513513513513514, "负责人", 0.13513513513513514, "三年", 0.08108108108108109, "6号路", 0.05405405405405406]},{"title": "大韩航空千金再现丑闻：让空姐下跪 用瓶装水砸脸", "jump": "http://news.163.com/18/0413/07/DF8OANJG0001875O.html", "content": " （原标题：韩航千金姐妹丑闻不断：让空姐下跪 用瓶装水砸脸） \n大韩航空千金赵显玟对员工丢瓶装水引发轩然大波\n海外网4月13日电 大韩航空千金赵显娥4年前因一包夏威夷豆大发雷霆，闹出引发韩国举国愤怒的“坚果门”事件。而她的妹妹赵显玟上月在一场商务会议中，竟然将一罐瓶装水丢向一名员工的脸部，12日她对自己的恶劣行径公开致歉。\n韩国媒体每日经济新闻报道称，赵显玟上个月在首尔一家广告公司的会议上，竟把一罐瓶装水丢向一名员工的脸部。据法新社报道，这起事件经各大媒体报道引发网络群情激愤后，大韩航空老板赵亮镐的二女儿赵显玟对于自己的“鲁莽行径”对外致歉。\n韩航澄清称，赵显玟“只是把水杯丢到地上”，而不是丢向该广告公司员工。但仍难平息众怒。对此，赵显玟在个人脸书发文表示，“我在此低头，向自己愚蠢和鲁莽行为道歉”，“我无话可说，在任何情况下，我都不应该做出当天行为”。她强调，已经分别向当天会议上的每一个人道歉。\n这是韩国商界豪门家族第二代恶名昭彰的行径之一，赵家千金的傲慢和劣行经常登上媒体头条。\n赵显娥\n现年36岁的赵显玟是“坚果门”事件主角赵显娥的妹妹，大韩航空会长的小女儿。赵显娥2014年由纽约肯尼迪机场搭机回首尔时，因为空姐将一包夏威夷豆直接拿给她，没有倒在碟子里而勃然大怒。\n赵显娥当时拿起服务手册攻击这名空姐，还要求飞机开回登机门，好把机长赶下飞机，空姐及机长甚至被迫下跪道歉。当年恶名昭彰的“坚果门”事件曾让她登上全球头条新闻，并在韩国引起全国公愤。首尔检方指控赵显娥犯下违反航空安全法等罪名，地方法院判她入狱1年。在后来的二审中，由于飞机还在陆地上，因此最严重的变更航道罪名不成立，赵显娥便在服刑5个月后获释。今年3月份一名发言人透露，赵显娥将重返管理阶层。这名发言人说，股东大会通过委任44岁的赵显娥，担任大韩航空旗下集团KAL Hotel Network社长。\n 本文来源：海外网 责任编辑：程钢_NN7377\n", "keywords": ["大韩航空", 0.2631578947368421, "赵显娥", 0.23684210526315788, "赵显玟", 0.18421052631578946, "瓶装水", 0.10526315789473684, "韩国", 0.10526315789473684, "夏威夷", 0.05263157894736842, "首尔", 0.05263157894736842]},{"title": "双胞胎只保住一个 姐姐竟遇到\"离世\"30年的妹妹", "jump": "http://news.163.com/18/0413/11/DF942OOT0001875P.html", "content": "双胞胎只保住一个 姐姐竟遇到\"离世\"30年的妹妹", "keywords": ["双胞胎", 0.2247935831672061, "保住", 0.1896745437447948, "妹妹", 0.18302301169334825, "姐姐", 0.17142183324192126, "遇到", 0.11886663632202635, "竟", 0.05654783784351576, "世", 0.055672553987187436]},{"title": "4岁小胖墩睡梦中没了呼吸 爸爸发现时已身体冰凉", "jump": "http://news.163.com/18/0413/08/DF8RJGJT0001875P.html", "content": " （原标题：悲剧！在浙4岁小胖墩睡梦中没了呼吸！爸爸发现时已身体冰凉！医生说千万注意这个……） \n四岁小男孩，腰围有81厘米，体重76斤，一送进医院，就查出脂肪肝、高血压。晚上睡着睡着就没了呼吸，父亲发现时，身边的儿子已浑身冰凉……\n4月12日，医院教授讲述的这个真实病例，值得家长们警醒。\n老家放养一年 孩子迅速发胖\n四岁小胖墩一身毛病\n半夜睡觉时没了呼吸\n“在门诊中，很多家长依旧认为孩子白白胖胖就挺好！但不晓得这白白胖胖背后，藏着多大风险，甚至会要了命。”教授在日常门诊中，接触了太多小胖墩家庭，有一个患儿让她印象深刻。\n小男孩，四岁十个月。胖到什么程度？腰围有81厘米，体重76斤，走在路上摇摇摆摆。\n身体指标一查，更可怕，小小年纪就有高血压、脂肪肝、睡眠呼吸暂停等一系列疾病！\n男孩爸爸在浙江打工，他说：“平时孩子闹腾要吃的，家里爷爷奶奶就给吃的，有多少吃多少，薯片这样的东西最喜欢，放任在老家一年，就和吹气球似得胖起来！”\n看到孩子胖得路也走不来，孩子父亲赶紧带着孩子到杭州就医，但整体检查做完，详细报告还没出来，傅君芬教授就接到了孩子爸爸的电话。\n“回老家路上，父子住在小旅馆，孩子爸爸半夜醒来，发生平时在身边打呼的孩子没有动静，一摸，孩子身体已是冰凉。”\n5个孩子中有1个胖墩儿\n家长注意监测孩子腰围和身高\n超过标准值要警惕\n像这样四岁小胖墩的病例，并非单发。\n教授曾经做过一项调查：2万多名7~16岁孩子中，超重和肥胖的比例已经达到20%，\n儿童肥胖最根本的变化是脂代谢紊乱，代谢综合征为肥胖引起的常见并发症之一，其中包括胰岛素抵抗、血脂异常、高血压等。除了代谢综合征，儿童肥胖还可引起2型糖尿病、睡眠窒息、通气障碍综合征、脂肪肝、胆囊病变等不良反应。\n肥胖会对孩子一生的身体和心理造成伤害。\n教授说，我们进行过大样本数据研究，一旦超过诊断标准中的预估值，就要引起重视，需要前往专科就诊。\n6-16岁男孩，腰围/身高≥0.48，有代谢综合征的风险。\n女孩（6-10岁），腰围/身高≥0.48；（10-16岁）≥0.46，有代谢综合征的风险。\n很多人都认为孩子没有腰，应该如何正确量腰围？\n教授说：“肋骨最下缘和骨盆髂前上棘之间的中点水平线一圈，就是真正的腰围，通俗说，就是肚脐下方一公分的位置，就是孩子的腰围。”\n切忌暴饮暴食 吃到8分饱即可\n界于临界值\n饮食和运动干预很重要\n一旦发现孩子接近代谢综合征风险的临界值，家长应该如何干预？\n教授建议，首先要来专科进行就诊，排查疾病，另外要从饮食和运动两点进行干预。\n暴饮暴食是肥胖的主因。选择营养丰富、易消化的食物，一天饮食配比要健康。\n一天摄入碳水化合物，比如米饭、面条、饼干等占50%；蛋白质，比如动物蛋白、植物蛋白等占15%；脂肪含量占25%。\n要引起注意的是，脂肪不仅仅指的是肉，日常炒菜的油、花生米、坚果，统统都是脂肪，家长要学会区分，不能让孩子暴饮暴食，吃到8分饱即可。\n针对那些食欲特别旺盛的孩子，教授建议：常规一日三餐保证即可，不要随意加餐，特别是晚上要做到饥饿12小时，即前晚7点到次日早上7点不进食，让体内胰岛素分泌有足够的休息时间。\n其次，要鼓励青少年多做户外游戏与活动。\n仅仅活动5分钟10分钟不够，需要是有微微出汗的40分钟运动，达到有效运动心率，才有效果。另外，对抗阻力运动，拉伸和仰卧起坐，都是切实有效的运动。\n 本文来源：浙江之声 责任编辑：赵亚萍_NN9005\n", "keywords": ["没了", 0.1875, "暴饮暴食", 0.1875, "小男孩", 0.125, "白白胖胖", 0.125, "临界值", 0.125, "一天", 0.125, "都是", 0.125]},{"title": "贾跃亭不再担任乐视控股有限公司法定代表人", "jump": "http://news.163.com/17/0703/17/COEGHOG30001899O.html", "content": "贾跃亭不再担任乐视控股有限公司法定代表人", "keywords": ["代表人", 0.18265493548951325, "贾跃亭", 0.18181972857700454, "乐视", 0.1742493595997673, "法定", 0.14901040058260845, "控股", 0.125217152406869, "担任", 0.09696042240841618, "有限公司", 0.09008800093582113]},{"title": "夫妻花4799元拍婚纱照 等到离婚了也没拿到照片", "jump": "http://news.163.com/18/0413/12/DF99QH080001875P.html", "content": "夫妻花4799元拍婚纱照 等到离婚了也没拿到照片", "keywords": ["婚纱照", 0.3701057264703197, "离婚", 0.15584965700919093, "等到", 0.14413698033259856, "夫妻", 0.14269216911752317, "照片", 0.1118849365019657, "拍", 0.03863582373812024, "花", 0.03669470683028166]}]