[{"title": "习近平就阿军机坠毁事故向阿总统致慰问电", "jump": "http://www.xinhuanet.com/politics/leaders/2018-04/12/c_1122674698.htm", "content": "习近平就阿尔及利亚发生严重军机坠毁事故向阿尔及利亚总统布特弗利卡致慰问电李克强向阿尔及利亚总理乌叶海亚致慰问电　　新华社北京4月12日电 国家主席习近平4月12日就阿尔及利亚军机坠毁事故向阿尔及利亚总统布特弗利卡致慰问电。　　习近平在慰问电中表示，惊悉贵国一架军机不幸坠毁，造成重大人员伤亡。我谨代表中国政府和中国人民，并以我个人的名义，对遇难者表示沉痛的哀悼，向伤者和遇难者家属表示深切的同情和诚挚的慰问。　　同日，国务院总理李克强也就此向阿尔及利亚总理乌叶海亚致慰问电。", "keywords": ["慰问电", 0.26698802815499706, "阿尔及利亚", 0.24440426374118154, "坠毁", 0.11679395578647656, "军机", 0.11515313932214956, "乌叶海亚", 0.08947068063431537, "布特弗利卡", 0.08947068063431537, "遇难者", 0.07771925172656448]},{"title": "栗战书会见吕特：推动中荷关系百尺竿头更进一步", "jump": "http://www.xinhuanet.com/politics/2018-04/12/c_1122674602.htm", "content": "　　新华社北京4月12日电（记者白洁）全国人大常委会委员长栗战书12日在人民大会堂会见了荷兰首相吕特。", "keywords": ["栗战书", 0.15694002511763624, "委员长", 0.150004074288018, "白洁", 0.14913882981692161, "吕特", 0.1456354387776162, "大会堂", 0.13959264776276725, "12日", 0.1341408964247674, "常委会", 0.12454808781227338]},{"title": "国务院同意设立满洲里、防城港边境旅游试验区", "jump": "http://www.xinhuanet.com/politics/2018-04/13/c_129850150.htm", "content": "　　新华社北京4月13日电（记者胡浩、余俊杰）国务院近日同意设立内蒙古满洲里、广西防城港边境旅游试验区，这是我国首批设立的边境旅游试验区。　　我国陆地边界线总长2.2万多公里，与14个国家接壤。经过改革开放近40年发展，边境旅游已逐步成为与出国旅游、港澳台旅游并驾齐驱的三大出入境旅游市场之一。边境旅游发展虽取得一定成效，但仍然面临一些制度性发展瓶颈。如边境旅游管理体制机制相对滞后，部分边境旅游线路老化，部分边境地区出入境不够便利等。　　为解决目前边境旅游面临的困境和问题，国务院日前印发《关于支持沿边重点地区开发开放若干政策措施的意见》提出研究设立边境旅游试验区。　　文化和旅游部有关负责人13日回答记者提问时表示，将坚持“分批实施，成熟一个推出一个”的原则设立边境旅游试验区，首先选择旅游资源禀赋较高、旅游产业发展较为成型、口岸通关综合条件较好、与毗邻国家旅游合作相对成熟的边境城市率先开展改革探索，并在实践中积累经验做法，之后再逐步推广。　　下一步，文化和旅游部将会同相关部门，推动试验区改革探索边境旅游制度，深度融入“一带一路”建设。重点改革创新人员、自驾车、团体旅游便利化等制度，形成推动边境旅游蓬勃发展的制度保障。推动试验区加大文化和旅游融合，发展边境文化旅游产业。重点落实和完善旅游投融资、用地、人才等政策，构建产业融合发展格局和共建共享模式。利用边境特色旅游资源，打造边境新型旅游产品，鼓励发展特色餐饮、文化演艺、旅游商品研发、土特产加工销售等产业，提高旅游资源利用率和产业附加值。完善边境全域旅游服务设施，加快推进边境旅游集散中心、咨询服务中心、停车场、通景道路、旅游标识标牌、应急救援等旅游基础设施和旅游公共服务设施建设。　　据介绍，在内蒙古满洲里、广西防城港开展试点试验的基础上，将根据改革举措落实情况和试验任务需要，适时选择不同类型、具有代表性的边境地区开展试验，对试点效果好、风险可控且可复制可推广的成果，及时复制推广，推动建设一批边境旅游目的地。", "keywords": ["试验区", 0.2727272727272727, "服务设施", 0.18181818181818182, "广西防城港", 0.18181818181818182, "回答记者提问", 0.09090909090909091, "口岸通关", 0.09090909090909091, "边境城市", 0.09090909090909091, "积累经验", 0.09090909090909091]},{"title": "怪!扶贫资金趴账上 扶贫干部却赊10万搞扶贫", "jump": "http://www.xinhuanet.com/politics/2018-04/13/c_1122679096.htm", "content": "　　原标题：扶贫资金趴账上,有扶贫干部背上“扶贫债”　　一些地方“有钱够不着”挫伤了干部积极性,浪费了扶贫资金,拖延了脱贫进度　　“俺村的扶贫真奇怪,扶贫干部背上债；扶贫资金捆得死,垒了猪圈不让买猪食”。近年来,部分贫困村出现一个“怪现象”:一头,扶贫干部为脱贫工作赊账借钱背上债；另一头,大把扶贫资金趴在账上,因为种种原因不能动、不敢用。基层扶贫干部和扶贫资金之间隔上了“玻璃门”,看得见,摸不着,干着急,没办法。精准脱贫是十九大提出的三大攻坚战之一。部分地方出现的这种冲到前线没“子弹”的情况,挫伤了干部积极性,浪费了扶贫资金,拖延了脱贫进度。　　有苦说不出　　扶贫干部背上十多万元外债　　47岁的老孙是山西省忻州市的一名第一书记,这位转业军人2016年底怀着一腔热情去扶贫,结果被浇了一盆凉水。　　去年5月老孙为村里谋划了养猪项目,向当地扶贫办申请20万元资金,并通过审批。如今猪仔都出栏了,钱只拿到一半。他跑断了腿,磨破了嘴,准备了一肚子理由,就换来俩字:等着。　　更奇怪的是,这笔资金可以建猪圈、进猪苗,却不能买猪食。现在猪食费用占到整个项目的30%左右,以后还会越来越多。“难道让猪靠喘气长膘吗?”老孙气哼哼没办法,靠赊账搞扶贫,现在赊了10多万元。“今年底村子脱贫,我倒成了贫困户!”老孙苦笑着说。　　《新华每日电讯》记者走访发现,近年来扶贫干部为贫困村掏腰包是普遍现象,负债欠钱的有十几位,金额从几千元到十几万元不等。扶贫干部欠债的情况分几种:　　借钱背债型。山西一个贫困县的第一书记小张去年初申报了建设旅游设施的项目。村民看好,企业看好,但领导不看好,“还是考虑光伏吧,保险!”可村里能安光伏的贫困户都安了啊。小张几经争取,相关部门同意先干起来。但钱从哪来?小张向朋友借了几万元,又跟企业打了十多万元欠条,项目才启动。2018年春节前后村子脱贫了,上级很高兴。小张笑脸送走领导,转身再跟催债的赔笑脸。　　赊账背债型。为了发展养猪项目,老孙以村集体名义向养猪企业、饲料企业、建筑队分别赊账,但“催账的不认集体,只认我!”老孙说。　　担保贷款型。西南某省一名第一书记为村里发展泥鳅养殖,苦等仨月项目批不下来,只好用工资抵押贷款60万元,每个月还3000多元利息,搞得婚姻一度亮起红灯。　　铤而走险型。太岳山区的一位第一书记为村集体企业周转资金时,拿个人房产抵押借了高利贷,媳妇知道后大闹一顿,“还不上可就睡大街了!”所幸及时还上了。　　这些干部往往有苦说不出。为了村子长远发展、个人前途和当地领导颜面,他们自己苦苦周旋而不愿向外人提。一位欠债干部的事,若不是村民当面说起,他根本不会承认。向记者介绍情况后,他明确要求匿名,然后拉黑记者的手机号、微信号。　　有钱够不着　　扶贫资金趴账逼出“要钱能力”　　当地扶贫资金紧张吗?完全不是。上述欠债干部所在的村或乡,大都有一大笔扶贫资金趴在账上。比如,小张所在的村现在就有五六十万元的扶贫资金,老孙村里也有数百万元的扶贫资金待花。而去年审计署公布的全国158个贫困县扶贫审计结果显示,84个县形成将近20亿元闲置资金。这批钱像隔着“玻璃门”,看得见,摸不着。　　多位扶贫干部直言,建起“玻璃门”的正是部分单位存在的官僚主义、形式主义作风,部分干部的不作为、怕担责等问题。被为难的基层干部总结出“五字经”:一卡。一些项目被繁琐的程序卡在审批途中。年初申请的扶贫资金,一般要到下半年甚至年底才能兑现,然后就赶上无法施工的冬季,只能等到第二年。　　二截。扶贫资金截留到县乡。中部某省为2016年下派的一批第一书记每人配备了10万元资金。其中一名第一书记小贾说:“驻村两年了,钱我一毛没见到,县上说资金整合了。”小贾为村里办小企业,自己掏了8000多元。　　三甩。小张介绍说,一些干部不担当,经常以“有风险”为由否决年初申报的项目,资金便趴在县账上。到下半年县里着急,看村里养殖发展得不错,便“甩锅”给村里,强制下拨五六十万元,名义是“扩大养殖规模”。但“规模已经够大了,这钱没法花,只能趴完县账趴村账!”　　四专。下拨的扶贫资金强调专款专用,打酱油的钱不能买醋,但有的村不缺“酱油”只缺“醋”。老孙的村有数百万元扶贫资金用于修路补墙“整村提升”。记者开车入村,看到村里路和墙没有什么大问题,倒是养猪产业面临资金链断裂的风险。　　五土。一些地方制定“土政策”。一位第一书记反映,有些扶贫资金要求当年增值10%,但年底才到账,“一两个月怎么增值?高利贷都没这么赚钱!不少人宁可不要这钱,也不愿惹上麻烦。”　　政策落实不到位,资金卡在半空中,基层扶贫干部只能“跑部钱进”,从而形成一条明显的“要钱能力曲线”。省市县乡各级下派的第一书记,随着级别降低,申请资金能力随之下降,有的可能一分钱也要不到。同级别的干部中,财政、交通等实权部门下派的干部一般财大气粗,而文联、党史办等冷衙门的干部大多两手空空。　　打破“玻璃门”　　打通扶贫资金“最后一公里”　　怪哉,扶贫干部负债,扶贫资金趴账。当前,我国处在扶贫攻坚的关键时期、冲刺阶段。全国有19.5万名第一书记奋战在脱贫攻坚一线。扶贫干部冲到前线却没“子弹”,这仗如何打?记者了解到,借钱欠债干部的比例不是很高,但大都是想干事、能干事、一心为扶贫的好干部。不能让奋斗的人寒了心。　　这个问题要正视,不要掩饰。一些媒体宣传时,往往把欠债当成干部奉献敬业的例证。奉献当然可贵,但不能掩盖背后政策落实不到位、干部作风待改进的真问题。　　2018年是脱贫攻坚作风建设年,相关部门要切实改变作风,把政策落到实处。一些地方试行简化扶贫资金前期审批、加强后续监管的办法,既能加速资金下拨,又保证使用安全,值得提倡。资金使用要形成“合奏”,不要“各吹各的号、各唱各的调”。现在,几乎每个职能部门都有扶贫资金,但农业的钱只能整土,林业的钱只能种树,规定的用途并非贫困村最迫切的需求。基层希望扩大乡镇、村资金使用自主权,在履行一定程序的基础上,由乡村整合各项资金,把好钢用在刀刃上。　　“脱不了贫的责任,我负；资金不到位的责任,谁负?”晋北一位第一书记气愤地说,要加大对作风不实的问责力度,清除不合理的资金使用门槛,让钱顺顺利利、痛痛快快落到扶贫上。（记者王井怀）", "keywords": ["扶贫资金", 0.47619047619047616, "第一书记", 0.19047619047619047, "背上", 0.09523809523809523, "玻璃门", 0.09523809523809523, "够不着", 0.047619047619047616, "积极性", 0.047619047619047616, "说不出", 0.047619047619047616]},{"title": "城市抢人大战还有这些福利", "jump": "http://www.xinhuanet.com/local/2018-04/13/c_1122674967.htm", "content": "　　近期，多个城市争相招揽人才的“抢人大战”引发社会关注。对于普通求职者来说，“抢人”带来的除了职业发展的机会外，同样少不了真金白银的福利。除了户口之外，多地还从住房补贴、创业资金、公共服务等不同角度着手，力争构建人才高地。", "keywords": ["人才", 0.16725327592473924, "真金", 0.15434802218060245, "高地", 0.14606630148656843, "招揽", 0.14176227460283103, "求职者", 0.13855543591423278, "户口", 0.1265109967418336, "少不了", 0.12550369314919255]},{"title": "兰州市委原副书记、市长栾克军涉受贿被提起公诉", "jump": "http://www.xinhuanet.com/legal/2018-04/13/c_129850147.htm", "content": "　　新华社兰州４月１３日电（记者王博）记者从甘肃省人民检察院获悉，甘肃省兰州市委原副书记、市长栾克军（正厅级）涉嫌受贿罪一案，经甘肃省人民检察院指定管辖，由白银市人民检察院向白银市中级人民法院提起公诉。　　检察机关在审查起诉阶段依法告知了被告人栾克军享有的诉讼权利，并依法讯问了被告人栾克军，听取了其委托的辩护人意见。白银市人民检察院起诉书指控：被告人栾克军身为国家工作人员，利用职务之便，在项目建设、工程承揽等方面为他人谋取利益，非法收受他人财物，数额特别巨大，依法应当以受贿罪追究其刑事责任。", "keywords": ["栾克军", 0.21260482140755632, "白银市", 0.19551186295360917, "检察院", 0.1456519183784689, "甘肃省", 0.13484914475350082, "被告人", 0.1156181876870229, "受贿罪", 0.10417668610935295, "人民", 0.09158737871048893]},{"title": "懒政庸政怠政！大连17名干部不作为乱作为被问责", "jump": "http://www.xinhuanet.com/politics/2018-04/13/c_1122678784.htm", "content": "　　新华社大连4月13日电（记者蔡拥军）大连市委近日通报去年以来查处的7起党员干部不作为、乱作为典型案例，对涉及的17名干部点名公开问责。　　大连市发展改革委（市物价局）对部分检车企业违法涨价事件处置不力，其党组和主要负责人被问责。2016年12月，大连市部分检车企业集体违法涨价，持续长达半年多时间未得到解决，造成了严重不良影响。对此负有责任的大连市发展改革委党组被问责，大连市委给予大连市发展改革委原党组书记、主任顾强党内严重警告处分（按规定履行相关程序），并给予相应组织处理；党组成员、副主任慈元堂受到撤销党内外职务处分；临时负责市物价局价检分局全面工作的副局长王大滨受到党内警告处分。　　大连市体育局党组履行全面从严治党主体责任不力被问责。2014年10月至2016年8月，体育局先后有21名党员干部因违纪违法问题，受到党纪政纪处分，其中6人被移送司法机关追究刑事责任。市体育局党组在此期间选拔任用的8名干部均发生了违纪违法问题，造成严重不良影响。市体育局党组书记、局长张运东不正确履行职责，受到党内严重警告处分、调整职务处理；原市体育局纪检组组长朱丽履职不到位，受到党内警告处分。　　受到处理的还包括瓦房店市市长高顺东，金普新区环保局原党组书记、局长王贺宏，庄河市编办、庄河市检察院相关人员，大连产权交易所董事长、总经理、党支部书记李晓光，大连市工商局企业注册分局主任科员张俊杰、副主任科员孙丹丹等，所涉问题包括不正确履行职责、失职失责、造假、乱作为、收受好处费等方面。　　大连市委在通报中指出，一些地区、部门和单位仍然存在不作为、乱作为等突出问题，有的党员干部在贯彻落实中央和省、市决策部署时不认真、不坚决，在执行国家法律法规政策时不严谨、不规范，在依法履行职权职责时缺乏责任担当，懒政庸政怠政，甚至以权谋私，不仅严重损害了人民群众利益，也给大连市营商环境带来严重负面影响，严重损害了党和政府形象。通报要求对严重失职失责问题严肃追责，对不作为、乱作为问题发现一起查处一起。", "keywords": ["大连市", 0.2903225806451613, "体育局", 0.1935483870967742, "问责", 0.12903225806451613, "大连市委", 0.0967741935483871, "党员干部", 0.0967741935483871, "不作为", 0.0967741935483871, "党组书记", 0.0967741935483871]},{"title": "文在寅国安助理突访美国 与博尔顿“对接”", "jump": "http://www.xinhuanet.com/world/2018-04/13/c_129849274.htm", "content": "　　韩国总统文在寅的青瓦台国家安保室长郑义溶11日抵达美国首都华盛顿，准备与新上任的美国总统国家安全事务助理约翰・博尔顿“对接”。　　按照韩联社的说法，郑义溶访美“突然”。韩方事先没有公开这一行程。文在寅当天公开活动中，郑义溶没有现身，引发他可能去美国的猜测。　　一名消息人士说，博尔顿9日上任后，韩方有意安排职位相当的郑义溶前往面见，目的是促使两人建立直接联络渠道，包括韩、美国家安全委员会之间的热线机制，以便协调韩朝首脑、朝美首脑会晤筹备事宜。　　白宫国家安全委员会发言人当地时间11日早些时候告诉韩联社记者，郑义溶抵达当天将会晤博尔顿。这是博尔顿上任后，韩方伙伴循例“礼节性拜访”。　　这名发言人稍后改口说，两人定于12日会面。韩联社援引几名消息人士的话报道，会面推迟缘于博尔顿忙于美国对叙利亚境内疑似化学武器袭击的回应。　　郑义溶3月初率韩国总统特使团访问朝鲜，会晤朝鲜最高领导人金正恩，商定4月底在板门店韩方一侧“和平之家”举行南北首脑会晤。访朝不久，郑义溶赴美，转达金正恩希望尽快与美国总统唐纳德・特朗普见面的意愿。特朗普当场同意。　　特朗普9日说，美朝首脑会面定于将在“5月某个时候或6月初”。　　外界担心，“鹰派”人物博尔顿出任国安助理后，“金特会”一旦出现差池，美方可能考虑对朝方动武。博尔顿先前主张对朝鲜“预防性打击”。　　路透社报道，博尔顿上月说，他就职国安助理后，美方将借由“金特会”开门见山地要求朝方放弃核武器。他指认朝方与美方对话意在“拖延时间”。（陈丹）【新华社微特稿】", "keywords": ["博尔顿", 0.2857142857142857, "郑义溶", 0.14285714285714285, "朝鲜", 0.14285714285714285, "金正恩", 0.14285714285714285, "特朗普", 0.14285714285714285, "美国", 0.07142857142857142, "叙利亚", 0.07142857142857142]},{"title": "波兰前总统科莫罗夫斯基因空难事故接受检方问询", "jump": "http://www.xinhuanet.com/world/2018-04/13/c_1122677700.htm", "content": "　　新华社华沙４月１２日电（记者韩梅　陈序）波兰前总统科莫罗夫斯基１２日因２０１０年斯摩棱斯克空难事故接受波兰国家检察院问询。　　科莫罗夫斯基当天前往波兰国家检察院总部，接受了检察官长达４个小时的问询。同时接受问询的还有作为证人的国家保卫局有关人员。波兰国家检察院认为，在斯摩棱斯克空难事故发生后，时任波兰众议长的科莫罗夫斯基在遇难者遗体辨认和运输过程中失职。　　科莫罗夫斯基在问询结束后对媒体表示，他不认为问询他就能发现新的事故线索。他怀疑现在的执政党法律与公正党旨在吸引公众眼球，而不是在寻找事故真相。　　２０１０年４月１０日，波兰时任总统卡钦斯基在赴俄罗斯参加卡廷事件７０周年纪念活动时，所乘专机在俄西部城市斯摩棱斯克附近坠毁，包括总统夫妇与波众多高官在内的９６人全部遇难。先前调查结果显示，飞机坠毁由恶劣天气、飞行员操作不当、地面工作人员不当通信等原因导致，但波兰法律与公正党２０１６年执政后，对这一结果持怀疑态度，并重启调查。目前已有数十位证人就空难事故接受了检方问询，其中包括前总理、现任欧洲理事会主席图斯克，以及时任外交部长、卫生部长、司法部长、总检察长等图斯克政府主要官员。", "keywords": ["欧洲理事会", 0.2222222222222222, "图斯克", 0.2222222222222222, "斯摩棱斯克", 0.1111111111111111, "全部遇难", 0.1111111111111111, "调查结果", 0.1111111111111111, "结果显示", 0.1111111111111111, "飞机坠毁", 0.1111111111111111]},{"title": "“搞特殊”备忘录曝光 安倍面露怒气全盘否认", "jump": "http://www.xinhuanet.com/world/2018-04/13/c_129849279.htm", "content": "　　证明安倍晋三好友办学列入“首相事项”的备忘录内容曝光后，这名日本首相用特权为好友“开绿灯”的嫌疑加大。　　安倍11日在国会全盘否认“搞特殊”，在野党则指责有人“撒谎”。　　【一份备忘】　　日本爱媛县知事中村时广10日承认，县政府职员2015年4月2日前往首相官邸面见时任首相秘书官柳濑唯夫后，将会面内容整理成一份备忘录。柳濑当时兼任国家战略特区负责人，两人据称讨论了加计学园新设兽医系一事。　　备忘录原件尚未找到，但共同社拿到一份据信与备忘录内容相同的文件。文件写于2015年4月13日，记录县政府职员就开设兽医系与柳濑等人的讨论内容。　　根据这份文件，柳濑会面时把加计学园新设兽医系称为“首相事项”，提到安倍与加计学园理事长加计孝太郎会餐时提到加计学园。　　柳濑10日发表声明，说不记得见过爱媛县有关人员。　　加计孝太郎是安倍的老友。安倍上台后，新设兽医系一事受阻多年后迎来转机，令人怀疑安倍暗中出力。2017年1月，加计学园获批享受“国家战略特区”扶持政策，在爱媛县今治市新设兽医系，今年4月正式开学。　　【“没下过令”】　　安倍11日在众议院预算委员会再次否认为加计学园提供方便。他说，根据记录，他2015年4月以前最后一次与加计孝太郎吃饭是在2014年12月。“我说过要一直挑战新事物，但一点没谈新设兽医系这些具体的事。”　　安倍说：“我没有说过让他（柳濑）给地方政府提建议……我的秘书也不可能把并非我本人意图的事情和一些私事说成是‘首相的意思’。”　　柳濑否认说过“首相事项”后，安倍强调“我信赖自己的秘书”。　　安倍坚称，他在2017年1月加计学园获新设兽医系资格后才得知相关情况，但共同社报道推测，备忘录内容如果属实，意味着安倍可能早就知情。　　【谁在撒谎】　　日本立宪民主党党首枝野幸男11日在国会质问安倍：“是柳濑在撒谎还是爱媛县职员擅自写了一份自己没听过的文件？两种可能中有一种是事实。”　　共同社报道，安倍听后语速很快地念完手中的材料。会议期间，他一直重复“我与此无关已清楚明了”，面露怒气，显现烦躁。　　最早出面证实加计学园有安倍庇护的前文部科学省事务次官前川喜平说：“首相秘书官在首相官邸与外部人员见面，这种情况肯定是事前获得首相指示或同意，事后要向首相报告……这意味着安倍最晚在这个时候了解到加计学园有意开设兽医系。”（刘秀玲）（新华社专特稿）", "keywords": ["安倍", 0.32432432432432434, "爱媛县", 0.21621621621621623, "共同社", 0.16216216216216217, "备忘录", 0.13513513513513514, "国会", 0.05405405405405406, "县政府", 0.05405405405405406, "首相官邸", 0.05405405405405406]},{"title": "离开时留下“过路费” 日本明年开征“出境税”", "jump": "http://www.xinhuanet.com/world/2018-04/13/c_129849382.htm", "content": "　　日本国会参议院11日表决通过《国际观光旅客税》法案，向每名离境者征收1000日元（约合59元人民币）“出境税”。　　这项法律将从2019年1月7日起正式生效，适用场合是所有年满2岁者搭乘飞机或乘船离开日本，无论是外国人还是日本人，以计入机票价格等形式征收。空乘人员和入境不满24小时的中转旅客无需缴纳。　　这是日本自1992年开征“地价税”以来首次新设永久性国税。　　开征“出境税”后，日本预计每年将新增430亿日元（约合25亿元人民币）税收。日本政府说，这笔资金将用于简化出入境手续、改善和提高日本的旅游环境和服务水平。　　日本共产党和民进党等在野党反对这项新法。他们担忧，缺乏指标衡量这一新税种所产生的效果，资金可能遭浪费。一些日本民众对政府征收“出境税”感到不满。首都东京成田机场一名男性乘客说：“每次1000日元，我认为太高了。有种不公平的感觉。”（张旌）【新华社微特稿】", "keywords": ["日本", 0.375, "人民币", 0.125, "日本共产党", 0.125, "民进党", 0.125, "新华社", 0.125, "日本国会参议院", 0.0625, "参议院", 0.0625]},{"title": "财产远不够罚款 朴槿惠如何缴纳180亿韩元罚款", "jump": "http://www.xinhuanet.com/world/2018-04/13/c_129849385.htm", "content": "　　韩国前总统朴槿惠“亲信干政”案一审判决结束后，如何缴纳180亿韩元（约合1.06亿元人民币）罚款引发外界关注。韩国媒体报道，朴槿惠的财产远不够罚款，可能将以劳教形式抵消罚款。　　朴槿惠上诉的截止日期为13日，预计她将在这一日期前提出上诉。检方对一审判决结果不满，11日提出上诉。　　【劳教来凑？】　　首尔中央地方法院6日一审裁定，朴槿惠收受贿赂、滥用职权、胁迫企业、泄露公务机密等16项罪名成立，对她处以24年监禁、罚款180亿韩元（1.06亿元人民币）。　　不过，朴槿惠的财产据估算大约70亿韩元（4114万元人民币），远不及罚款数额。去年，她以67.5亿韩元（3967万元人民币）价格售出位于首尔江南区三成洞的老宅。这处老宅建于1983年，朴槿惠自1990年起到入住总统府青瓦台以前一直在那里居住。　　朴槿惠售出老宅后，转而以28亿韩元（1646万元人民币）价格在首尔内谷洞购置新宅。朴槿惠另有大约58亿韩元（3410万元人民币）存款，已被冻结。　　按韩国媒体的说法，朴槿惠主动缴清罚款的可能性不大。按法院判决，如果朴槿惠拒绝缴纳罚款，必须接受三年劳教，即以打扫卫生、生产工业制品等劳役代替缴纳罚款。　　朴槿惠的代理律师金汉圭（音译）说，朴槿惠不会接受劳教。她把针对自己的调查和判决视为“政治报复”，如果接受劳教，等于是服从一审判决。　　韩国《中央日报》说，即使朴槿惠如支持者所愿获得特赦，被赦免的多半将是大部分入狱时间，罚款和追加金额不会得到赦免。　　【检方不服】　　韩国司法系统分为大法院、高等法院和地方法院三级，实行三审制。首尔中央地方法院6日作出一审判决后，上诉截止日期为13日。　　针对一审判决结果，首尔中央地方检察厅11日提出上诉，认为对朴槿惠的裁决不够公平。检方以18项罪名指控朴槿惠，提请判处她30年监禁，同时处以1185亿韩元（7亿元人民币）罚款。　　检方对一审判决的不满之处主要在于，法院方面拒绝认定三星电子副会长、集团实际控制人李在F与朴槿惠之间有“默许的请托关系”。　　检方认为，李在F向时任总统朴槿惠的亲信崔顺实承诺和实际贿赂总额达433亿韩元（2.55亿元人民币），以换取朴槿惠政府2015年在三星集团旗下两家子公司的合并案中给予政策方便，而这项合并有助于身为三星电子副会长的李在F加强对整个三星集团的掌控。　　韩国首尔高等法院今年2月对李在F作出二审判决，裁定他的行为属于“被动行贿”，改判2年6个月监禁、缓刑4年。李在F随即获释。（张旌）（新华社专特稿）", "keywords": ["朴槿惠", 0.36, "人民币", 0.16, "一审判决", 0.12, "韩国", 0.1, "李在F", 0.1, "三星电子", 0.08, "三星集团", 0.08]},{"title": "一季度我国贸易顺差3261.8亿元 收窄21.8%", "jump": "http://www.xinhuanet.com/fortune/2018-04/13/c_129850154.htm", "content": "　　新华社北京4月13日电（记者郁琼源）据海关统计，一季度我国出口3.54万亿元，增长7.4%；进口3.21万亿元，增长11.7%；贸易顺差3261.8亿元，收窄21.8%。　　海关总署新闻发言人黄颂平13日在国新办举行的一季度进出口情况新闻发布会上表示，今年以来，世界经济延续复苏态势，国内经济稳中向好，推动一季度我国外贸进出口较快增长。黄颂平说，一季度我国货物贸易进出口总值6.75万亿元人民币，比去年同期增长9.4%。　　具体来看，一般贸易进出口快速增长，比重上升。一季度，我国一般贸易进出口3.93万亿元，增长13.2%，占我国进出口总值的58.3%，比去年同期提升2个百分点。贸易方式结构进一步优化。　　对前三大贸易伙伴进出口保持增长，与部分“一带一路”沿线国家进出口增势较好。一季度，我国对欧盟、美国和东盟进出口分别增长8.2%、6.3%和13.7%，三者合计占我国进出口总值的41.2%。同期，我国对俄罗斯、波兰和哈萨克斯坦等国进出口分别增长20.5%、16.6%和16.2%，均高于总体增幅。　　民营企业进出口比重继续提升。一季度，我国民营企业进出口2.59万亿元，增长14.5%，占我国进出口总值的38.3%，比去年同期提升1.7个百分点。其中，出口1.64万亿元，增长11.9%，占出口总值的46.4%，继续保持出口份额居首的地位，比重提升1.9个百分点，进口9459.2亿元，增长19.4%。　　此外，中西部进口增速高于全国整体，机电产品、传统劳动密集型产品仍为出口主力。铁矿砂进口量微减，原油、大豆等商品进口量增加，进口均价涨跌互现。　　黄颂平表示，总的看，一季度我国进出口总体形势较好，但国际环境不确定因素依然较多，未来一段时间我国外贸进出口平稳运行将面临一些挑战。", "keywords": ["一季度", 0.34782608695652173, "进出口总值", 0.17391304347826086, "黄颂平", 0.13043478260869565, "新华社", 0.08695652173913043, "海关总署", 0.08695652173913043, "外贸进出口", 0.08695652173913043, "一般贸易", 0.08695652173913043]},{"title": "央企扶贫基金在9省设立子基金 规模合计54亿元", "jump": "http://www.xinhuanet.com/fortune/2018-04/13/c_129850211.htm", "content": "　　新华社西安4月13日电（记者王希）截至今年3月，中央企业贫困地区产业投资基金（央企扶贫基金）已在9个重点省份设立了子基金，规模合计54亿元。各子基金通过与地方省级投融资平台合作，共同撬动社会资本支持贫困地区产业发展，助力脱贫攻坚和贫困人口可持续脱贫。　　这是记者在12日至13日举行的“中央企业贫困地区产业投资子基金联盟2018年度交流会”上了解到的信息。　　据央企扶贫基金公司总经理王维东介绍，考虑到贵州、河南、江西、湖南、陕西、安徽、云南、青海、黑龙江等9省由于地处集中连片特困地区、边疆地区、西部地区、民族地区、革命老区等原因，贫困人口较多、民生问题突出、亟需产业发展，央企扶贫基金在这些省份设立了子基金，并于去年10月共同组建了子基金联盟。　　截至今年3月，央企扶贫子基金联盟共投资项目13个、金额12.84亿元，储备项目40余个，预计将引领超过210亿元社会资本投入贫困地区。从实际效果看，目前已投资项目带动了当地旅游业、畜牧业、工业、新能源等行业发展，提高了贫困地区自我发展能力。　　“根据央企扶贫基金总体部署，今年现有子基金要完成全部投资，也就是剩余资金全部投入到贫困地区产业扶贫项目上。”王维东表示，各子基金要在控制投资风险的前提下加快投资进度，使基金早日发挥扶贫效果。　　成立于2016年10月的央企扶贫基金是由国务院国资委牵头、财政部和国务院扶贫办参与发起设立的，目前股东达到104家，覆盖由国资委监管的全部央企和部分财政部履行出资人职责的中央企业，两期募资规模共达154亿元。基金由国家开发投资集团有限公司专门设立的专业化基金管理机构――国投创益产业基金管理有限公司受托管理。", "keywords": ["财政部", 0.26666666666666666, "贫困地区", 0.2, "投资项目", 0.13333333333333333, "有限公司", 0.13333333333333333, "基金管理", 0.13333333333333333, "共同组建", 0.06666666666666667, "子基金联盟", 0.06666666666666667]},{"title": "中国经济对世界有多重要？这组数据让你想不到", "jump": "http://www.xinhuanet.com/fortune/2018-04/13/c_1122674988.htm", "content": "　　2017年对世界经济增长的贡献率34%左右　　中国经济活力驱动全球增长(读数・发现经济运行的轨迹)", "keywords": ["读数", 0.19485307451013412, "经济", 0.16884489305817774, "贡献率", 0.16415507539716506, "轨迹", 0.12752139326569423, "增长", 0.12644760693610532, "2017年", 0.11378137699418617, "驱动", 0.10439657983853731]},{"title": "买商业养老保险将试点延迟缴税 五大焦点要知道", "jump": "http://www.xinhuanet.com/fortune/2018-04/13/c_1122674947.htm", "content": "　　酝酿多年的个人税收递延型商业养老保险，从5月1日起将在上海等地实施试点。这是种什么养老保险？购买这种保险有啥好处？如何才能享受延迟缴税优惠？怎样领取商业养老金？为什么要先试点，而不是全部推开？诸多焦点问题，中新网为您解读。", "keywords": ["保险", 0.19796914481112665, "养老", 0.18020676598522, "试点", 0.15494415326318878, "递延", 0.13196080606700367, "缴税", 0.12308349662553646, "商业", 0.10670342108819893, "推开", 0.1051322121597254]},{"title": "宠物殡葬行业问题多 宠物墓地回避是否有资质问题", "jump": "http://www.xinhuanet.com/legal/2018-04/13/c_1122675270.htm", "content": "　　随意掩埋或传染疾病污染环境“专业机构”资质存疑　　宠物殡葬行业问题不少谁来监管　　“到山上挖个深坑埋了”“找宠物医院帮忙处理”……随着饲养宠物的市民越来越多，宠物的“身后事”也成了不少市民的难题。宠物死后如何善后？宠物殡葬行业谁来监管？记者对此在新疆维吾尔自治区乌鲁木齐市展开了调查。", "keywords": ["宠物", 0.3777441860308979, "殡葬", 0.18719430397831993, "监管", 0.08948561357062122, "存疑", 0.08744492115462808, "后事", 0.08684410237526136, "维吾尔", 0.08641530101326687, "市民", 0.08487157187700484]},{"title": "青海森林公安破获一起非法猎杀珍稀动物雪豹案", "jump": "http://www.xinhuanet.com/legal/2018-04/13/c_1122679502.htm", "content": "　　新华社西宁４月１３日电（记者王大千）记者１３日从青海省森林公安部门了解到，海西蒙古族藏族自治州格尔木市森林公安局破获一起盗杀贩卖珍稀野生动物案，查获包括雪豹在内的多具野生动物尸体，抓获８名犯罪嫌疑人。　　２０１７年１１月，警方接到群众举报称，有人以收羊皮为掩护在格尔木市频繁活动，事实上却暗中买卖野生动物皮毛、肉类。警方经过多次缜密踩点、跟踪、摸排，于今年３月８日收网，在犯罪嫌疑人家里搜查出２只成年雪豹和１匹狼的尸体，同时查获的还有１张藏野驴皮、９张猞猁皮等。　　格尔木市森林公安局局长胡生辉介绍，部分动物皮毛因存储时间长、保存不善受损，一些肉类无法辨认动物种类，还有疑似熊胆汁、胆皮需化验确认，司法鉴定专业人员正在紧张工作中。　　据悉，８名涉案人员中，１人因未到法定年龄暂未处理，其他７名犯罪嫌疑人正在审理中。　　雪豹主要分布于青藏高原及帕米尔高原海拔３５００米以上的地区。近年来，随着生态向好和社会保护参与度提升，青海三江源、可可西里等地区雪豹种群正稳步增长。格尔木市距离可可西里约１００公里，是重要交通枢纽，也是打击非法盗猎的重点地区。", "keywords": ["格尔木市", 0.2727272727272727, "森林公安", 0.13636363636363635, "野生动物", 0.13636363636363635, "犯罪嫌疑人", 0.13636363636363635, "嫌疑人", 0.13636363636363635, "新华社", 0.09090909090909091, "青海省", 0.09090909090909091]},{"title": "紧急医学救援怎么做？这12条在关键时刻能救命", "jump": "http://www.xinhuanet.com/politics/2018-04/13/c_129849933.htm", "content": "　　突发公共卫生事件如何应对？　　紧急医学救援怎么做？　　记住下面这12条，也许在关键时刻能救命。　　我国是世界上突发事件发生种类多、频次高和损失最为严重的国家之一。　　4月15日是全民国家安全教育日，为普及卫生应急知识和基本技能，提升公民有效防范应对各类突发事件的意识和能力，国家卫生健康委员会卫生应急办公室组织编制了公民卫生应急素养条目，这也是我国第一次编制卫生应急的素养条目。", "keywords": ["卫生", 0.2476050200059823, "应急", 0.18452179404312494, "突发", 0.1407461056862462, "条目", 0.13424248975441422, "素养", 0.10465074931596825, "编制", 0.0965017298720548, "教育日", 0.0917321113222092]},{"title": "广东东莞发生钢架结构构筑物坍塌事故 5死1伤", "jump": "http://www.xinhuanet.com/politics/2018-04/13/c_1122677998.htm", "content": "　　新华社广州4月13日电（记者黄浩苑）记者从广东省东莞市委宣传部获悉，4月12日11时30分，东莞市高墩蛉联村一处在建钢架结构构筑物发生坍塌。1人经抢救无效死亡，4名被困人员搜出时已无生命体征。　　截至12日23时，现场作业的7名人员中，1人自行逃生，1人被救出后正在医院救治，1人经抢救无效死亡，4名被困人员搜出时已无生命体征。目前，医疗部门正在对伤者进行抢救。　　据初步调查，事故现场是一处5层钢架结构构筑物，占地面积约30平方米，该构筑物未办理相关建设手续而擅自施工。　　东莞市相关部门已对业主、二手房东、工程承包者、施工人员等情况进行调查。目前，6人涉嫌安全生产事故责任被公安机关控制。", "keywords": ["构筑物", 0.23186879400464236, "体征", 0.155400960825627, "钢架", 0.14862641282437902, "抢救", 0.1396532983895721, "东莞市", 0.12187700595422638, "三联村", 0.10128676400077655, "高墩", 0.10128676400077655]},{"title": "中央气象台：中东部降温降水 西北地区扬沙浮尘", "jump": "http://www.xinhuanet.com/local/2018-04/13/c_1122677646.htm", "content": "　　新华社北京４月１３日电 中央气象台１３日发布的天气预报显示，１３日至１４日，我国中东部地区大部将先后出现大范围降水；１３日至１５日，自北向南将先后有６至８℃降温，局部地区达１０℃以上；南疆盆地和西北地区东部一些地区有浮尘或扬沙出现。　　１３日８时至１４日８时，内蒙古东北部、青藏高原中东部等地有小到中雪或雨夹雪，青海南部、内蒙古东北部等地局部地区有大到暴雪；华北中南部、西南地区东部、江汉南部、江淮西部、江南大部、广西北部等地有中到大雨，局部地区有暴雨；内蒙古、西北地区东部、华北等地有４至６级风；新疆南疆盆地、内蒙古西部等地的部分地区有扬沙或浮尘天气。　　１４日８时至１５日８时，黑龙江中部、青藏高原中东部等地的部分地区有小雪或雨夹雪；东北地区东部、江南东南部、华南中东部、西藏东南部等地的部分地区有中到大雨，局部地区伴有雷暴大风或短时强降水；内蒙古、华北、黄淮东部、江淮东部等地有４至６级风。　　１５日８时至１６日８时，川西高原北部、青藏高原南部等地有小雪或雨夹雪；西南地区大部、江南南部、华南及东北地区东部等地是小到中雨，局部地区将伴有雷暴大风或短时强降水等强对流天气。", "keywords": ["局部地区", 0.20833333333333334, "中东部", 0.16666666666666666, "西北地区", 0.16666666666666666, "华北", 0.125, "江南", 0.125, "内蒙古", 0.125, "新华社", 0.08333333333333333]},{"title": "海南脱贫致富电视夜校：从富脑袋到富口袋", "jump": "http://www.xinhuanet.com/politics/2018-04/13/c_129850037.htm", "content": "　　新华网海口4月13日电（韩家慧）“两年前第一次来到扶贫点时正是农忙时节，可大白天里喝酒、睡觉的人比比皆是。现在只要有工干，贫困户都抢着去干。”脱贫致富电视夜校对贫困户思想观念的改变给海南省农信社驻琼中岭门村第一书记黄海军留下了深刻的印象。　　没有内在动力，外部帮扶再多，也不能从根本上解决问题。将扶贫同扶志、扶智相结合，海南省探索出“电视+夜校+961017服务热线”精准扶贫新模式。", "keywords": ["夜校", 0.19392875529144904, "贫困户", 0.1723041709229872, "扶贫", 0.1346595185720942, "海南省", 0.13418940424386247, "扶智", 0.12163938365653566, "扶贫点", 0.12163938365653566, "琼中岭", 0.12163938365653566]}]