[{"title": "习近平欢迎津巴布韦总统访华并同其会谈", "jump": "http://news.sina.com.cn/c/xl/2018-04-03/doc-ifysuuya2334088.shtml", "content": " 央视网消息：\n 习近平举行仪式欢迎津巴布韦总统访华\n 国家主席习近平3日下午在人民大会堂北大厅举行仪式，欢迎津巴布韦总统埃默森・姆南加古瓦对我国进行国事访问。\n 天安门广场上鸣礼炮21响。\n 习近平主席夫人彭丽媛，中共中央政治局委员杨洁篪，全国人大常委会副委员长艾力更・依明巴海，国务委员兼外交部部长王毅，全国政协副主席王正伟、何立峰等出席欢迎仪式。\n 陪同姆南加古瓦访华的有总统夫人，外交和国际贸易部部长，民盟全国主席、环境、水利和气候部部长等。\n 军乐团奏津中两国国歌。\n 姆南加古瓦在习近平陪同下检阅中国人民解放军三军仪仗队。\n 姆南加古瓦是应习近平的邀请对我国进行国事访问的。\n 习近平同津巴布韦总统举行会谈\n 欢迎仪式后，习近平主席在人民大会堂同姆南加古瓦总统举行会谈。两国元首一致决定，将中津关系定位提升为全面战略合作伙伴关系，推动双方关系好上加好。\n 习近平指出，去年11月，总统先生就任后，津巴布韦人民踏上建设国家的新征程。作为津巴布韦的好朋友、好伙伴、好兄弟，我们对此感到由衷高兴。长期以来，中津两国两党关系密切，双方始终相互尊重、平等相待，保持高度政治互信，经贸合作成果丰硕，人文交流亮点纷呈。新形势下，中津关系发展面临新的机遇。中方愿同津方一道，共同规划两国合作新蓝图，续写中津关系新篇章，更好造福两国和两国人民。\n 习近平强调，总统先生是中国人民的老朋友，长期致力于中津友好事业。你把中国作为非洲之外的首访国家，充分体现了你对中津关系的高度重视。中津历来是“全天候”朋友，无论国际风云如何变幻，始终风雨同舟、患难与共。中津友好历久弥新、历久弥坚。双方要保持高层交往势头，密切各层级交往，做好各领域合作顶层设计和规划，继续在涉及彼此核心利益和重大关切问题上相互理解、相互支持。要加强发展战略对接，深化在“一带一路”和中非合作论坛框架内合作，继续有序推进基础设施建设、农业、投融资等领域合作，中方支持津方探索符合自身国情的发展道路。要加强人文合作，不断夯实两国友好的民意和社会基础。中方愿同津方加强在地区和国际事务中的协调和配合，呼吁有关西方国家和组织早日同津巴布韦改善关系，为津巴布韦发展多做实事。\n 姆南加古瓦再次祝贺习近平当选中国国家主席，高度赞赏习近平治国理政的远见卓识，指出习近平新时代中国特色社会主义思想对津巴布韦走自己特色的发展道路具有重要启示。姆南加古瓦表示，我本人对上世纪六十年代在华学习的经历记忆犹新，对几十年来中国共产党和中国国家发展的成就更是深感钦佩。津中传统友谊经受了时间和形势变化的考验。津巴布韦政府和人民永远不会忘记中国一直以来给予的支持，感谢中国多年来对津巴布韦改善民生的帮助。津巴布韦将始终坚持一个中国政策，愿推进同中国的全面战略合作伙伴关系，加强治国理政交流，拓展贸易、投资、科技、电信、基础设施等全方位务实合作，增进人文交流。津巴布韦致力于深化非中友好关系，高度评价中方“一带一路”伟大倡议，支持中非合作论坛框架下合作，支持非洲积极参与“一带一路”建设合作。\n 习近平指出，中非友好深入人心，是中非双方的宝贵财富。中共十九大提出，中国将致力于同各国一道建设新型国际关系、构建人类命运共同体，加强同包括非洲在内的发展中国家的团结合作。无论国际风云如何变幻，无论中国发展到哪一步，中国都将始终同非洲等广大发展中国家站在一起，永远做非洲的真诚朋友和可靠伙伴。\n 会谈后，两国元首共同见证了经济技术、农业、科技、人力资源开发等领域双边合作文件的签署。\n 杨洁篪、王毅、何立峰等参加上述活动。\n责任编辑：桂强 \n", "keywords": ["习近平", 0.36363636363636365, "津巴布韦", 0.24242424242424243, "中国", 0.24242424242424243, "非洲", 0.15151515151515152]},{"title": "习近平将出席博鳌亚洲论坛2018年年会", "jump": "http://news.sina.com.cn/c/xl/2018-04-03/doc-ifyswxnq1738245.shtml", "content": " 原标题：习近平将出席博鳌亚洲论坛2018年年会\n 新华社北京4月3日电（记者谭晶晶、潘洁）国务委员兼外交部长王毅3日在外交部举行的中外媒体吹风会上宣布，中国国家主席习近平将应邀出席博鳌亚洲论坛2018年年会开幕式并发表重要主旨演讲，会见与会外国国家元首、政府首脑和国际组织负责人，集体会见论坛理事，并同与会中外企业家代表座谈。这是习近平主席作为中国国家主席第三次出席博鳌亚洲论坛年会，充分体现了习近平主席本人和中国政府对论坛的高度重视和大力支持。\n 届时，奥地利总统范德贝伦、菲律宾总统杜特尔特、蒙古国总理呼日勒苏赫、荷兰首相吕特、巴基斯坦总理阿巴西、新加坡总理李显龙、联合国秘书长古特雷斯和国际货币基金组织总裁拉加德将应邀出席年会，其中奥地利总统、荷兰首相、蒙古国总理、新加坡总理、联合国秘书长还将访华。\n责任编辑：初晓慧 \n", "keywords": ["蒙古国", 0.3333333333333333, "联合国", 0.3333333333333333, "币基金组织", 0.16666666666666666, "拉加德", 0.16666666666666666]},{"title": "绿水青山里的人民情怀", "jump": "http://news.sina.com.cn/gov/xlxw/2018-04-03/doc-ifyswxnq1778268.shtml", "content": "4月2日，党和国家领导人习近平、李克强、栗战书、汪洋、王沪宁、赵乐际、韩正、王岐山等来到北京市通州区张家湾镇参加首都义务植树活动。这是习近平同大家一起植树。新华社记者 谢环驰摄\n 早春时节，草长莺飞，天暖日长，中华大地一片生机盎然景象。\n 4月2日上午，习近平总书记来到北京市通州区张家湾镇，同首都群众一起参加义务植树活动。习近平总书记强调，像对待生命一样对待生态环境，人人出力，日积月累，让祖国大地不断绿起来美起来。\n 六年来，每年这个时候，习近平总书记都会参加首都义务植树活动，率先垂范，推动美丽中国建设转化为人民自觉的行动。今年全国两会期间，总书记再次强调要推进生态文明建设。在人民领袖的掌舵领航下，一个“天更蓝、山更绿、水更清、环境更优美”的大美中国在中华大地上呈现。\n 率先垂范\n 让大地山川绿起来\n 在张家湾镇植树点，习近平总书记亲自种下了白皮松、西府海棠、红瑞木、玉兰、紫叶李。他强调，植树造林历来是中华民族的优良传统。今天，我们来这里植树既是履行法定义务，也是建设美丽中国、推进生态文明建设、改善民生福祉的具体行动。\n “我们既要着力美化环境，又要让人民群众舒适地生活在其中，同美好环境融为一体。”总书记的一席话，道出了植树造林的重要意义和建设美丽中国的宏伟蓝图。\n 党的十八大以来，习近平总书记已连续六年参加首都义务植树活动。从永定河畔到南水北调团城湖调节池，从孙河乡到西红门镇，再到将台乡、张家湾镇，到处都留下了总书记挥锹铲土、栽种树苗、培育希望的身影。\n “持之以恒开展义务植树，踏踏实实抓好绿化工程”、“我国总体上仍然是一个缺林少绿、生态脆弱的国家，植树造林，改善生态，任重而道远”、“植树造林是实现天蓝、地绿、水净的重要途径，是最普惠的民生工程”、“把我国森林资源培育好、保护好、发展好，努力建设美丽中国”、“让大地山川绿起来，让人民群众生活环境美起来”……总书记关于绿化祖国、改善生态的重要指示，明确了我国生态文明建设的目标和着力点，也为美丽中国建设提供了方法和途径。\n 在人民领袖的带领下，中华大地上，由东到西，从北往南，处处涌动着绿化山川大地、美化环境的春潮。\n “像对待生命一样对待生态环境”、“绿水青山就是金山银山”、“绿色生态是最大财富、最大优势、最大品牌”、“建设绿色家园是人类的共同梦想”、“山水林田湖是一个生命共同体”……总书记关于绿色发展的一系列金句，早已在人民群众间广为流传，成为全社会共识。\n 在人民领袖的倡导下，绿色发展方式和生活方式日益成为人们的自觉选择，建设美丽中国日益成为人们的自觉行动。\n 人民情怀\n 让生活环境美起来\n “环境就是民生，青山就是美丽，蓝天也是幸福。”\n 民之所望，施政所向。习近平总书记直面人民在生态方面日益增长的需要，全方位布局生态文明建设。从推动形成生态文明制度体系，到有效推进全面节约资源，再到启动重大生态保护和修复工程……一场前所未有的生态文明建设在中国展开，一个建设美丽中国、让人民共享生态文明建设成果的全新时代已经到来。\n 生态文明建设的成效，要看能否惠及人民群众。\n 十八大以来，在以习近平同志为核 心的党中央坚强领导下，我国生态环境保护从认识到实践发生了历史性、转折性和全局性变化，生态文明建设成效卓著，向人民交上了一份优异的答卷。\n 更直观的变化、更切身的感受，人民群众最有发言权。\n ――浙江省桐庐县旧县街道西武山村，把推动形成绿色发展方式和生活方式与村民的生活相结合，将传统的“鸡毛换糖”升级成了“垃 圾换生活用品”，换来了村里的美丽新环境。\n ――广西南宁市，启动全国首个水流域治理PPP项目，将曾经的臭水沟那考河建成了湿地公园，打造出一个城市黑臭水体与河湖污染治理、生态修复的典型“样本”。\n ――内蒙古赤峰市松山区大庙镇小庙子村，响应总书记推进“厕所革命”的倡导，给村民们修起公共厕所，补齐了影响村民生活品质的短板。\n 以前不敢想的事变成了现实，以前熟悉的旧貌换了新颜。越来越多的蓝天、越来越绿的大地、越来越清的水域、越来越美好的环境……展现在我们身边，大美中国成了生态文明建设最生动的佐证，良好的生态环境释放出最普惠的民生。\n “生态环境的变化真的让我们老百姓有了幸福感。”人民群众感受到的幸福感，来源于生态文明建设向纵深推进取得的巨大实效。\n 生态文明建设成果，人人可享；生态文明建设重任，人人有责。以习近平同志为核 心的党中央已经擘画出建设美丽中国的新蓝图，将其化作行动、变为现实，还需要13亿多中国人民共同努力。\n 立意高远\n 让中华民族永续发展\n “建设生态文明是中华民族永续发展的千年大计。”\n 在张家湾镇，习近平总书记强调，坚持科学绿化、规划引领、因地制宜，走科学、生态、节俭的绿化发展之路，久久为功、善做善成。绿色，再次成为总书记部署生态文明建设的关键词。\n 从二十多年前在闽东提出建设“绿色工程”的设想，到十余年前在浙江安吉提出“绿水青山就是金山银山”的科学论断，再到党的十八大以来提出“绿色发展”的新理念，习近平为中国发展所描绘的宏伟画卷上，始终有这一抹最显生机、最有动力、最引人共鸣的色彩。\n 绿色代表一种发展方式、一种生活方式，喻示着我们要走一条经济发展和生态文明水平提高相辅相成、相得益彰的路子，意味着我们要实现一种望得见山、看得见水、记得住乡愁的发展状态。\n 随着绿色发展理念落地生根、开花结果，进入新时代的中国，在建成社会主义现代化强国的任务栏里首次加上了“美丽”这一新目标。\n 党的十九大报告中，不仅用“加快生态文明体制改革，建设美丽中国”的战略决策，回应了人民的生态文明需求，更通过“树立和践行绿水青山就是金山银山的理念”、“像对待生命一样对待生态环境”等一系列定位与要求，勾勒出新时代美丽中国的线条轮廓。\n 十三届全国人大一次会议闭幕会上，习近平主席在讲话中强调，要“加快形成绿色生产方式和生活方式”，“使我们的国家天更蓝、山更绿、水更清、环境更优美”，“让绿水青山就是金山银山的理念在祖国大地上更加充分地展示出来”，描绘了新时代美丽中国浓重而斑斓的色彩。\n 保护生态环境就是保护生产力，改善生态环境就是发展生产力。新时代，以习近平同志为核 心的党中央致力于推动形成人与自然和谐发展的现代化建设新格局，这将为中华民族永续发展铺牢基石、注入动力。\n “前人栽树，后人乘凉，我们这一代人就是要用自己的努力造福子孙后代。”迎着新时代的浩荡春风，在习近平新时代中国特色社会主义思 想指引下，全党全国人民万众一心，必将开创出大地绿、生态美、人民乐的美丽新未来。（文/郑芳）\n", "keywords": ["生态文明", 0.3103448275862069, "习近平", 0.25862068965517243, "总书记", 0.2413793103448276, "美丽中国", 0.1896551724137931]},{"title": "崔天凯谈反制美301措施:酝酿已久 不打无准备之仗", "jump": "http://news.sina.com.cn/c/nd/2018-04-04/doc-ifyteqtq3788402.shtml", "content": "崔天凯谈反制美301措施:酝酿已久 不打无准备之仗\n 原标题：崔天凯谈反制美国301措施：酝酿已久 不打无准备之仗\n （央视新闻客户端4日讯）中国驻美大使崔天凯北京时间周三上午接受了本台北美分台记者王冠专访，他说美国刚刚公布的对华301贸易制裁清单是“在错误的方向上又往前走了一步”，中方坚决反对，并将“同等力度同等规模”予以回击。\n 在被问到中方反制措施是否已经酝酿已久时，崔天凯说，“那当然了，我们不打无准备之仗。具体的商务部很快就会宣布”。美国东部时间周二、北京时间周三凌晨，美贸易代表公布对华301调查征税建议，征税产品建议清单将向涉及中国约500亿美元出口拟征25% 关税，涵盖约1300多项产品。崔天凯向本台表示，美国“301 条款” 是典型的单边主义和贸易保护主义行为，并称“保护主义实际上保护不了任何人，它保护不了美国的农场主，保护不了美国的工人，保护不了美国的公司，也保护不了美国的消费者。它可能损害所有人。” （央视记者 王冠）\n 美国正式发起对华301调查\n 美拟对中国商品加征关税 约1300个项目（附详单）\n 专家：美国将于5月15日就301调查举行听证会\n 中方强势反击\n 商务部：将对美产品采取同等力度同等规模的对等措施\n 中国驻美大使馆：将立即诉诸世贸组织争端解决机制\n 中国常驻世贸组织代表团大使：美做法动摇WTO根基\n 美方公布对华301调查征税产品建议清单 外交部回应\n 分析解读\n 美国开出关税清单：整整1300项 专打中国崛起产业\n 专家：中美经贸摩擦升级是长期矛盾爆发累积的结果\n责任编辑：霍宇昂 \n", "keywords": ["美国", 0.4090909090909091, "崔天凯", 0.22727272727272727, "中国", 0.18181818181818182, "商务部", 0.18181818181818182]},{"title": "中国对美国大豆等106项商品加征25%关税（附清单）", "jump": "http://finance.sina.com.cn/china/2018-04-04/doc-ifysuuya5011804.shtml", "content": " 2018年4月4日，美国政府发布了加征关税的商品清单，将对我输美的1333项500亿美元的商品加征25%的关税。美方这一措施违反了世界贸易组织规则，严重侵犯我国合法权益，威胁我国家发展利益。\n 根据《中华人民共和国对外贸易法》和《中华人民共和国进出口关税条例》相关规定，经国务院批准，国务院关税税则委员会决定对原产于美国的大豆、汽车、化工品等14类106项商品加征25%的关税。实施日期将视美国政府对我商品加征关税实施情况，由国务院关税税则委员会另行公布。\n 中国对美方部分商品加征关税是捍卫自身合法权益、维护多边贸易体制的正义行为，是符合国际法基本原则的正当举措。\n 中国高度重视发展中美经贸关系。作为最大的发展中国家和最大的发达国家，中美两国经济存在很强的互补性，合作是中美两国之间唯一正确的选择。中美两国应坚持相互尊重、合作共赢的原则，保持理性，加强沟通，以建设性方式管控分歧，共同努力，维护中美经贸关系总体稳定和多边贸易体制的权威，造福两国人民。\n 对美加征关税商品清单\n序号 税则号列 商品名称① \n1 12019010 黄大豆 \n2 12019020 黑大豆 \n3 10059000 其他玉米 \n4 11022000 玉米细粉 \n5 52010000 未梳的棉花 \n6 14042000 棉短绒 \n7 10079000 其他高粱 \n8 23033000 酿造及蒸馏过程中的糟粕及残渣 \n9 10011900 其他硬粒小麦 \n10 10019900 其他小麦及混合麦 \n11 02011000 整头及半头鲜、冷牛肉 \n12 02012000 鲜、冷的带骨牛肉 \n13 02013000 鲜、冷的去骨牛肉 \n14 02021000 冻的整头及半头牛肉 \n15 02022000 冻的带骨牛肉 \n16 02023000 冻的去骨牛肉 \n17 02062900 其他冻牛杂碎 \n18 20089300 用其他方法制作或保藏的蔓越橘 \n19 20091100 冷冻的橙汁 \n20 20091200 非冷冻的，白利糖度值不超过20的橙汁 \n21 22083000 威士忌酒 \n22 24011010 未去梗的烤烟 \n23 24011090 其他未去梗的烟草 \n24 24012010 部分或全部去梗的烤烟 \n25 24012090 部分或全部去梗的其他烟草 \n26 24013000 烟草废料 \n27 24021000 烟草制的雪茄烟 \n28 24022000 烟草制的卷烟 \n29 24029000 烟草代用品制的雪茄烟及卷烟 \n30 24031100 本章子目注释所述的水烟料 \n31 24031900 其他供吸用的烟草 \n32 24039100 “均化”或“再造”烟草 \n33 24039900 其他烟草及烟草代用品的制品；烟草精汁 \n34 87032362 2.5L＜排气量≤3L的越野车 \n35 87034052 同时装有点燃往复式活塞内燃发动机及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外气缸容量（排气量）超过2500毫升，但不超过3000毫升越野车（4轮驱动） \n36 87032342 1.5L＜排气量≤2L的越野车 \n37 87034032 同时装有点燃往复式活塞内燃发动机及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外气缸容量（排气量）超过1000毫升，但不超过1500毫升气缸容量（排气量）越野车（4轮驱动） \n38 87032343 1.5L＜排气量≤2L，≤9座的小客车 \n39 87034033 同时装有点燃往复式活塞内燃发动机及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外气缸容量（排气量）超过1000毫升，但不超过1500毫升气缸容量（排气量）9座及以下的小客车 \n40 87032413 3L＜排气量≤4L，≤9座的小客车 \n41 87034063 同时装有点燃往复式活塞内燃发动机及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外气缸容量（排气量）超过3000毫升，但不超过4000毫升9座及以下的小客车 \n42 87032352 2L＜排气量≤2.5L的越野车 \n43 87034042 同时装有点燃往复式活塞内燃发动机及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外气缸容量（排气量）超过2000毫升，但不超过2500毫升越野车（4轮驱动） \n44 87032353 2L＜排气量≤2.5L，≤9座的小客车 \n45 87034043 同时装有点燃往复式活塞内燃发动机及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外气缸容量（排气量）超过2000毫升，但不超过2500毫升9座及以下的小客车 \n46 87032412 3L＜排气量≤4L的越野车 \n47 87034062 同时装有点燃往复式活塞内燃发动机及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外气缸容量（排气量）超过3000毫升，但不超过4000毫升越野车（4轮驱动） \n48 87033312 2.5L＜排气量≤3L的柴油型越野车 \n49 87035052 同时装有压燃式活塞内燃发动机（柴油或半柴油发动机）及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外气缸容量（排气量）超过2500毫升，但不超过3000毫升越野车（4轮驱动） \n50 87032363 2.5L＜排气量≤3L，≤9座的小客车 \n51 87034053 同时装有点燃往复式活塞内燃发动机及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外气缸容量（排气量）超过2500毫升，但不超过3000毫升9座及以下的小客车 \n52 87032422 排气量>4L的越野车 \n53 87034072 同时装有点燃往复式活塞内燃发动机及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外气缸容量（排气量）超过4000毫升越野车（4轮驱动） \n54 87034090 同时装有点燃往复式活塞内燃发动机及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外其他车辆 \n55 87035090 同时装有压燃式活塞内燃发动机（柴油或半柴油发动机）及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外其他车辆 \n56 87036000 同时装有点燃往复式活塞内燃发动机及驱动电动机、可通过接插外部电源进行充电的其他车辆 \n57 87037000 同时装有压燃往复式活塞内燃发动机及驱动电动机、可通过接插外部电源进行充电的其他车辆 \n58 87038000 仅装驱动电动机的其他车辆 \n59 87039000 其他车辆 \n60 87043100 汽油型≤5吨的其他货车 \n61 87084099 未列名机动车辆用变速箱及零件 \n62 27111200 液化丙烷 \n63 39074000 初级形状的聚碳酸酯 \n64 38151200 以贵金属及其化合物为活性物的载体催化剂 \n65 38220010 附于衬背上的诊断或实验用试剂，但税目32.02，32.06的货品除外 \n66 38249999 其他税目未列名的化学工业及其相关工业的化学产品及配制品 \n67 38248700 含全氟辛基磺酸及其盐，全氟辛基磺胺或全氟辛基磺酰氯的本章子目注释三所列货品 \n68 38248800 含四、五、六、七或八溴联苯醚的本章子目注释三所列货品 \n69 38248500 含1，2，3，4，5，6-六氯环己烷〔六六六（ISO）〕，包括林丹（ISO，INN）的本章子目注释三所列货品 \n70 38249100 主要由（5-乙基-2-甲基-2氧代-1，3，2-二氧磷杂环己-5-基）甲基膦酸二甲酯和双[（5-乙基-2-甲基-2氧代-1，3，2-二氧磷杂环己-5-基）甲基]甲基膦酸酯（阻燃剂 FRC-1）组成的混合物及制品 \n71 38248600 含五氯苯（ISO）或六氯苯（ISO）的本章子目注释三所列货品 \n72 38248400 含艾氏剂（ISO）、毒杀芬（ISO）、氯丹（ISO）、十氯酮（ISO）、DDT（ISO）[滴滴涕（INN）、1，1，1-三氯-2，2-双（4-氯苯基）乙烷]、狄氏剂（ISO，INN）、硫丹（ISO）、异狄氏剂（ISO）、七氯（ISO）或灭蚁灵（ISO）的本章子目注释三所列货品 \n73 38151900 其他载体催化剂 \n74 39079999 其他聚酯 \n75 38159000 其他未列名的反应引发剂、促进剂 \n76 39011000 初级形状比重＜0.94的聚乙烯 \n77 29261000 丙烯腈 \n78 34039900 润滑剂（不含有石油或从沥青矿物提取的油类） \n79 38220090 无论是否附于衬背上的诊断或实验用配制试剂，但税目32.02，32.06的货品除外 \n80 38112900 不含石油或从沥青矿物提取的油类的润滑油添加剂 \n81 39073000 初级形状的环氧树脂 \n82 39206200 聚对苯二甲酸乙二酯板片膜箔扁条 \n83 39199090 其他自粘塑料板、片、膜等材料 \n84 39209990 其他塑料制的非泡沫塑料板片 \n85 39269090 其他塑料制品 \n86 39019090 其他初级形状的乙烯聚合物 \n87 39014090 其他乙烯-α-烯烃共聚物，比重小于0.94 \n88 39069090 其他初级形状的丙烯酸聚合物 \n89 39041090 其他初级形状的纯聚氯乙烯 \n90 39100000 初级形状的聚硅氧烷 \n91 39119000 其他初级形状的多硫化物、聚砜及39章注释3所规定的其他税号未列名新产品 \n92 39219090 未列名塑料板、片、膜、箔及扁条 \n93 29031500 1，2-二氯乙烷（ISO） \n94 40023990 卤代丁基橡胶板、片、带 \n95 29349990 其他杂环化合物 \n96 35069190 以其他橡胶或塑料为基本成分的粘合剂 \n97 39081011 聚酰胺-6，6切片 \n98 39072090 其他初级形状的聚醚 \n99 39121100 初级形状的未塑化醋酸纤维素 \n100 39089010 芳香族聚酰胺及其共聚物 \n101 39089020 半芳香族聚酰胺及其共聚物 \n102 39089090 初级形状的其他聚酰胺 \n103 39201090 其他乙烯聚合物制板、片、带 \n104 34021300 非离子型有机表面活性剂 \n105 34031900 润滑剂（含有石油或从沥青矿物提取的油类且按重量计＜70%） \n106 88024010 空载重量超过15000公斤，但不超过45000公斤的飞机及其他航空器 \n 注：①商品名称仅供参考，具体商品范围以《中华人民共和国进出口税则》中的税则号列对应的商品范围为准。“\n", "keywords": ["排气量", 0.36666666666666664, "电动机", 0.23333333333333334, "越野车", 0.2, "往复式", 0.2]},{"title": "身份证新规来了 将影响每个人", "jump": "http://news.sina.com.cn/c/2018-04-03/doc-ifyswxnq2078115.shtml", "content": " 原标题：[提醒]身份证新规来了！将影响每个人\n 丢失身份证被人拿去银行开户\n 诈骗、洗钱、偷逃税款\n 名下突然多了个银行账户\n 里面有电信诈骗转来的几百万\n 随后又被转走\n 丢失身份证被人拿去买车\n 还有100多万贷款和100多张罚单\n 去银行开个户头却发现\n 身份证号码被人占用\n ……\n 遇到这些事该如何是好？\n 从今往后，丢失身份证\n 将不用再担心被人冒用办了信用卡\n 名下突然多几个银行户头了\n 央行出大招啦！\n 中国人民银行3月21日宣布，自4月9日起，将在天津市、山西省、福建省的工商银行、中国银行、建设银行开展失效居民身份证信息核查试点工作；在上海市、福建省、深圳市、珠海市的工商银行、中国银行、招商银行开展非居民身份证件信息核查试点工作。\n 人民银行表示，下一步将总结试点经验，不断扩大联网核查业务范围，提升系统运行能力，逐步将试点推广到全国。\n 为何要开展失效居民身份证信息核查试点？\n 人民银行表示，针对近年来不法分子大量使用他人居民身份证、伪造变造非居民身份证件等，冒名开立银行账户、转移非法资金的问题，在现有联网核查居民身份证信息工作基础上，进一步扩大核查信息范围，组织开展失效居民身份证信息，以及港澳居民来往内地通行证、台湾居民来往大陆通行证、外国人永久居留身份证（统称非居民身份证件）信息核查试点工作。\n 什么是“失效居民身份证信息”？\n 失效居民身份证信息核查是指银行在为客户办理业务过程中，通过联网核查系统核查居民身份证是否挂失、失效，以验证居民身份证有效性的行为。\n 如银行核查的是个人已向公安机关申报丢失的居民身份证，联网核查系统将反馈“证件已挂失”；\n 如个人因姓名变更、证件损坏、登记项错误、有效期满等原因已到公安机关换领了新证，而银行核查的证件仍为旧证的，联网核查系统将反馈“证件已失效”。\n 将首先在客户办理账户开立等业务时进行相关信息核查\n 根据通知，试点将首先在客户办理单位和个人人民币银行结算、账户开立、变更、撤销时进行相关信息核查，客户办理其他业务时暂时不开展这些核查工作。\n 这次核查也包括港澳居民来往内地通行证、台湾居民来往大陆通行证、外国人永久居留身份证，也就是统称的“非居民身份证件信息”。\n 而央行也表示，后续将根据试点情况，继续在其他银行业务中推广身份证件信息核查。\n 银行不能仅以核查结果作为唯一依据\n 拒绝为客户办理业务\n 该负责人表示，当联网核查系统反馈居民身份证已失效或者挂失，或者非居民身份证件信息不一致时，银行将视实际情况决定是否为客户办理相关业务。\n 联网核查作为银行审核个人身份的手段之一，结果仅作参考，银行不能仅以联网核查结果作为唯一依据拒绝为客户办理业务，应当结合实际情况综合判断，决定是否采取进一步核实措施以及是否继续为客户办理相关业务。\n 根据有关规定，当联网核查系统反馈居民身份证已失效、已挂失或者非居民身份证件信息不一致时，银行如果能够确切判断或者经核实后确认客户出示的居民身份证为失效或者挂失证件、非居民身份证件为虚假证件的，则应拒绝为客户办理相关业务；其中，对于客户以虚假身份证件或者冒用他人证件骗取开户或办理其他业务的，银行还应向公安机关报案。\n 另一方面，银行如果无法确切判断客户出示的居民身份证为挂失、失效证件，或者非居民身份证件为虚假证件的，将区分情形进行处理。\n 如个人由他人代理办理业务的，银行将采取进一步身份核实措施；\n 如个人本人亲自办理业务的，则由银行根据个人年龄、身份、开户理由、业务风险等综合判断，能够确认相关个人为证件持有人的，将按照相关规定继续办理业务；\n 不能确认的，将采取进一步身份核实措施。对需进一步采取核实措施的，经进一步身份核实后，如相关个人为证件持有人，居民身份证真实、在有效期内，没有在公安机关申请挂失，或者没有出现因损坏、登记项错误、姓名变更情形而更换了新的居民身份证的，银行将继续办理业务；\n 如相关个人不是证件持有人或者证件为虚假的，银行将拒绝办理业务。\n 银行采取的进一步核实身份措施包括但不限于：要求相关个人出示户口簿、机动车驾驶证、居住证、社会保障卡、香港或者澳门特别行政区居民身份证、在台湾居住的有效身份证明、护照等其他辅助身份证明材料，或者采用第二代居民身份证阅读机具进行识别、人脸识别、指纹识别等。\n 一般情况下持旧居民身份证将被拒办业务\n 一般情况下，个人持旧居民身份证办理银行业务的，银行会拒绝办理业务。这是因为，当前各类违法犯罪活动中用于转移非法资金的银行账户，大部分是不法分子利用已挂失或者已失效的居民身份证冒名开立的账户。这些不法分子通过各种渠道收购他人居民身份证，然后招募人员，选择与居民身份证照片外形相近的人，到银行网点冒名开立银行账户（卡），并高价转卖给他人。这些账户往往被用于电信网络诈骗转账、洗钱等违法犯罪活动，给人民群众财产造成了巨大损失。\n 特别是，还有一些不法分子通过他人遗失的居民身份证冒名办理银行信用卡、贷款等业务并恶意透支、拖欠贷款，证件实际持有人在金融信用信息数据库被记录不良信用信息，影响贷款等金融业务办理。因此，允许使用旧居民身份证办理银行业务，将给不法分子以可乘之机，侵害证件实际持有人合法权益。\n 如个人因就医等紧急情况需要持旧居民身份证办理个人银行账户业务，银行经核实确认相关个人确实为居民身份证持有人，且本人到银行网点办理业务，居民身份证记载的姓名、公民身份号码与联网核查系统信息一致、证件真实且仍在有效期内的，银行可以继续办理业务，但需要个人在一个月内到银行重新出示新的有效居民身份证。如个人未按期重新出示的，银行将暂停相关账户的非柜面业务。\n 为维护社会经济秩序、防范不法分子冒用他人居民身份证办理银行业务，建议个人使用新居民身份证办理业务。\n 对核查结果有异议可申请核实\n 联网核查系统反馈居民身份证已挂失、已失效或者非居民身份信息不一致的，不影响客户使用该证件办理乘车、乘机、住宿等其他事务。目前联网核查系统只向试点地区的试点银行提供失效居民身份证信息和非居民身份证件信息核查服务，不影响其他地区和其他银行账户业务的办理，也不会影响相关个人办理乘车、乘机、住宿等其他事务。\n 个人对失效居民身份证信息或非居民身份证件信息核查结果有异议的，可告知核查银行，也可以向核查银行所在地人民银行分支机构反映。人民银行分支机构、核查银行将通过联网核查系统将客户异议信息反馈人民银行总行。人民银行总行定期将客户异议信息反馈至公安部，公安部与地方公安机关进一步核实确认后处理。\n 此外，个人还可直接向公安部公民身份证号码查询服务中心申请核实，联系电话：010-59832987。\n 未来身份证新规的实施\n 一定会让身份信息更加安全！\n 来源：工人日报（grrbwx），综合楚天都市报、新华网、新晚报等\n责任编辑：张义凌 \n", "keywords": ["身份证", 0.3877551020408163, "居民身份", 0.3877551020408163, "人民银行", 0.11224489795918367, "身份证件", 0.11224489795918367]},{"title": "这位市委组织部长去世后 人们看到他的家都震惊了", "jump": "http://news.sina.com.cn/c/nd/2018-04-04/doc-ifysuuya3135743.shtml", "content": " 原标题：这位市委组织部长去世后，人们看到他的家，都震惊了\n 一对从万里之外的俄罗斯带回的茶杯，孤零零地放置在武汉市水果湖一幢老楼二层的房间里，再也等不到它的主人开封启用。 \n 已经入住武汉沙湖附近人才公寓大半年的留汉大学生李波，再也等不到为他们操持尽快住进公寓的那位长辈来实地看一眼。 \n 家住武汉市新洲区凤凰镇毛家冲村的87岁的孤寡老人郭桂荣，再听不到“儿子”嘘寒问暖的话语，在“儿子”关心下盖起来的新平房，也盼不到他再上门看上一眼！ \n 10天紧张的出国引才，行程1.8万公里，辗转3个国家5座城市，24场公务活动。回国来不及倒时差，就投入到工作中。在三个饱满的工作日后，2017年8月9日下午，武汉市委原常委、组织部长杨汉军突发心脏病倒在办公室，人生定格在55岁。 \n杨汉军（前左二）带队在深圳考察（2015年10月27日摄）。\n “回首往事，最令人欣慰的不是当年有多大权力，而是你为党和人民干了几件实事好事” \n “这么好的人，怎么说走就走了，该我这个老婆子替他去的啊！”得知杨汉军因公牺牲的消息，郭桂荣老人在家里抹眼泪。 \n 毛家冲村是武汉市委组织部的精准扶贫联系点，郭桂荣老人是杨汉军的包保户。 \n2016年1月27日，杨汉军看望郭桂荣老人\n “一进门，他就拉着我的手，问我身体好吗？”郭桂荣老人至今还记得杨汉军第一次进她家时的情景。那是2016年的冬天，一进门他就像自家儿子一样，弯下身子看看灶台、揭开锅盖，然后摸床上的棉絮厚不厚。土坯房四面漏风，屋里屋外一个温度，在被子里睡半天睡不起热气，这些，杨汉军都记在心上。 \n 5个月后，郭桂荣老人搬进新居，杨汉军又来看望她了。临走，杨汉军动情地和老人说：“就把我当成您的儿子吧。” \n 杨汉军常说：“官当得再大，终有一天要退下来。回首往事，最令人欣慰的不是当年有多大权力，而是你为党和人民干了几件实事好事。” \n 去年初，武汉市委提出“红色引擎工程”，重点打造“红色物业”，让党组织在基层活跃起来。不同的声音从四面八方传来，“组织部管干部管党建管人才，怎么又来管物业？” \n “有的党组织进不了门、入不了户、说不上话。打通服务群众‘最后一百米’，把关怀送到居民身边，才能夯实党的群众基础。”杨汉军很坚定。 \n 武汉市江汉区和平社区建成于上世纪50年代，建筑年久失修、租户众多，曾因基层党组织涣散被点过名。 \n 去年3月的一天，一个穿灰夹克的中年人来到社区党员群众服务中心。 \n “说了解一下情况，走到办公室，拉了把凳子坐下，就和几个年轻人聊起来。一个人一个人问，从哪里毕业的，收入如何，有没有听说过‘红色物业’。”社区党委书记郭利回忆道。 \n 聊了近一个小时，临走时，中年人告诉郭利他是组织部的杨汉军，留下自己的电话，说有困难找他。 \n 经过反复调研，杨汉军提出“红色物业”具体实施方案：对老旧小区，通过政府出资新建、依托现有国企重组、引入民企参股等模式，实现物业托管；把党员大学生派驻到物业“墩墩苗”，作为基层后备干部培养。 \n 随后，“红色物业”全面铺开。19家公益性物业公司陆续组建，进驻500多个老旧小区，1500多名毕业生竞聘“红色物业”岗位，很多来自“985”“211”高校。 \n 武汉市东西湖区稻香社区鑫海花城，“红色物业”整治坑洼地面，修复池塘污染，多年来的“脏乱差”局面变了；青山区钢花村街117社区，住户家里的自来水不再是“涓涓细流”…… \n 对此，中组部高度肯定：党建有思想、有温度、有色彩。 \n 杨汉军曾说过：“我也住在没有物业的楼里，要从我身边看变化，但不能只抓我那个点。‘红色物业’全市覆盖，自然延伸到我家，才算到位了。” \n 杨汉军因公牺牲后第二个月，他住的那幢老楼也有了“红色物业”，楼梯间里没了小广告，灯泡坏了也不用住户自己换了。然而这些，他却看不到了。 \n 武汉市委组织部研究室的李磊至今依然清晰记得，在建党95周年“支部主题党日”活动上，杨汉军讲过的一段肺腑之言：“不忘初心，意味着责任如山。这个责任，就是我们在入党宣誓时的承诺。不忘初心，要做到奉献如常，随时准备为党和人民牺牲一切。” \n 1983年12月9日，21岁的杨汉军加入了中国共产党，在入党志愿书中他写到，“在我的成长过程中，每一步都凝聚着党的心血。小时候，党教给我从小树立为人民服务的思想，我还受益于高考改革，在大学里接受了更为系统的党的教育。所有这些都使我感受到，党是抚育我成长的慈父！” \n 因公牺牲两个月后，杨汉军被追授为湖北省优秀党务工作者。\n杨汉军（右）在武汉市新洲区调研精准扶贫和灾后重建工作（2016年10月14日摄）。\n “要把官做淡、把事做精、把人做大” \n 武汉市水果湖一幢建于上世纪90年代的老楼，爬上昏暗的楼梯间，二楼就是杨汉军的家。墙上水渍的痕迹，门下面开裂的白漆，能看出年头的蓝色布艺沙发，让人很难想象这是一个正厅级干部的家。 \n “大家都不知道杨部长家住哪里，牺牲后去他家吊唁，看到那个样子，真是太震惊了。”这几乎是所有认识杨汉军的人不约而同说的话。 \n 在到武汉任职前，杨汉军曾担任过省委组织部的秘书长，期间管过分房子。“只要他有一点私心，不可能还住在这里。”同事说。 \n 组织部长位高权重，经常有人打听他的爱好。在一次大会上，杨汉军说：“如果一定要问我喜欢什么，那就是喜欢干事的人。” \n 有人到办公室，临走时递上两条烟，他当即拒绝，连人带烟送出去。推不掉，就请工作人员代为上交。同事休假外出，带回一盒家乡的茶叶，他不收，还不忘补上一句，“不是针对你一个人，规矩不能破了。” \n 送别杨汉军时，武汉市委组织部里的许多年轻人回忆起他和大家的最后一次集体谈心。那次谈心，他说：“要正确认识和处理做官、做事和做人的关系--把官做淡、把事做精、把人做大。” \n 每逢过年过节，杨汉军家总是锁着门。有人打听到住处后来“拜访”，家里人就躲在屋里，不敢出声。杨汉军曾说，这样虽然给家里带来一点不便，但可省去当面回绝的尴尬。 \n 不收人礼物，对别人却充满温情。武汉市委组织部办公室的欧阳俊告诉记者，逢着过年，会收到杨汉军给他孩子的压岁钱。牺牲前不久，杨汉军从俄罗斯考察回来，还给他孩子买了俄罗斯套娃。 \n “别人是给领导送礼物，我是收领导礼物。这样正派的领导，从哪儿找啊。”欧阳俊说完，沉默了。 \n 杨汉军的外甥在武汉上大学，毕业时问舅舅，是在武汉还是去外地发展。杨汉军勉励他，好男儿志在四方。 \n 侄儿知道，舅舅不会为亲人谋私。此后，几个侄儿侄女都在外地发展。 \n 杨汉军的母亲去世后葬在老家湖北仙桃。每年清明，不管多忙，他一定会回去上坟。他不和地方打招呼，地方的官员只知道他回来了，但从未见过他本人。 \n 杨家的祖坟在一个偏僻的地方，逢着雨天，道路泥泞难走。地方上想修一下这段路，被他婉言谢绝。 \n “我讨厌一切虚伪和狡猾的东西，因此总希望自己能做一个作风正派的人。”在他大学毕业材料的“自我鉴定”一栏，杨汉军写道。他用一生践行了诺言。 \n “墨守成规、四平八稳，日子虽然过得轻松，但党的事业难以发展，就是不负责任” \n “组织部收到的举报信变少了，自荐信变多了。”武汉市委组织部经济干部处处长李保旗谈起这几年的变化时说。 \n 变化的原因，要从一项特殊的人才政策说起。 \n 2016年底，武汉建设国家中心城市的方案获批，急需一批干事创业的干部。为此，杨汉军带头谋划，提出“狮子型”干部的调研选拔方案：副处以上干部，不唯年龄、学历、年限，只要敢闯敢拼，想干事、能干事，就有被推选的机会。特别优秀的，副处直接提副局。 \n 一时间，干部纷纷写信自荐，连过去不想干事的人都想当“狮子”。 \n 杨汉军组织17个调研组，走访了137家单位，谈话4000多人次。调研组出发前，他特别交待，每一位被推荐的候选人，都要用3件工作实例“画像”。 \n 有位正处级干部有冲劲有闯劲，但年龄偏大，调研组提出，这样的干部能不能用？杨汉军坚持提议，将他安排到重要实职岗位。 \n 有名干部，因工作失误受过处分，但他没有一蹶不振，而是更加努力工作。杨汉军建议，这名干部要大胆用。 \n 最终，309名“狮子型”干部进入储备库，截至目前，近150人已被安排到重要岗位。这些干部想改革、谋改革、善改革。 \n 杨汉军常说：“墨守成规、四平八稳，日子虽然过得轻松，但党的事业难以发展，就是不负责任。”在同事眼里，杨汉军也是个“狮子型”干部，是个不断掌握新知识、熟悉新领域、开拓新视野的“闯将”。 \n 2017年，武汉成立招才局，整合人才工作职能，杨汉军兼任局长。去哪找人才，用什么吸引人才？ \n 杨汉军把突破口放在武汉校友这个群体上。 \n “怎么是您？”凌晨一点，武大校友、小米科技董事长雷军乘坐的航班到了武汉，走下飞机，发现接机的是杨汉军。 \n2017年4月7日晚，杨汉军与雷军等的合影\n 组织部长半夜接机的消息传开，百姓引为美谈，企业家知道了武汉的招才诚意。此后，雷军几次赴汉。小米第二总部落户武汉，仅用5天。 \n 人才来了，资金随之而来。去年，武汉校友招商签约1.3万亿元，为全市招商引资总额贡献半数。 \n 有了朝气蓬勃的年轻人，城市发展才有后劲。武汉在校大学生近120万人，怎么留住他们，杨汉军很是动了一番心思。 \n 他比较了武汉和北上广深，发现武汉的优势是房价相对较低，生活成本不算太高。所以他提出人才公寓政策，让毕业留汉的大学生以低于市场价的租金拎包入住。 \n 杨汉军常说，政策不落实，还不如没有这个政策，那会损伤党和国家的公信力。他不搞形式主义，要实地看看政策执行得怎么样。 \n 毕业季的一天，杨汉军来到申请人才公寓的窗口，和两个大学生说，我扮成你们的家长，在旁边看看办起来麻烦不麻烦。 \n 第一个同学没办成，告诉杨汉军他有个证件忘带了，杨汉军还不太信。第二个同学顺利地申请到了，杨汉军这才放心。 \n 听说有个同学入住的公寓很远，杨汉军就问负责这项工作的干部，你自己愿意住那么远吗，自己都不愿意去，怎么指望大学生去？ \n 2017年，留在武汉工作的大学生首次突破30万人，是2016年的两倍，为城市带来了活力。 \n 武汉高层次人才不少，但缺的是重大科技成果的转化应用。 \n 武汉大学的张俐娜院士，有很多国际上认可的研究成果，特别是有项专利，能实现低温溶解纤维素，既节约能源，又减少环境污染。杨汉军听说后，没几天就上门拜访，俩人谈了很久。 \n2017年7月13日，杨汉军看望张俐娜院士（右），商量成果转化事宜\n 杨汉军突然离开的那天，办公桌上放的就是张俐娜院士科研成果转化工作的报告。 \n 得知他因公牺牲，张俐娜夫妇冒着大雨参加了杨汉军的追悼会。 \n “我一般很少接受采访，但我很愿意和你们讲讲杨汉军的事情。我们太需要这样的干部了。有了这样的好干部，我们的国家就会大有希望。”张俐娜说。\n 新华社记者王琦、廖君 \n责任编辑：霍宇昂 \n", "keywords": ["杨汉军", 0.5694444444444444, "武汉", 0.18055555555555555, "武汉市", 0.1527777777777778, "大学生", 0.09722222222222222]},{"title": "港媒：首艘国产航母或本月在渤海海试 测试基本性能", "jump": "http://mil.news.sina.com.cn/china/2018-04-04/doc-ifysuuya4459907.shtml", "content": "港媒：首艘国产航母或本月在渤海海试 测试基本性能\n 原标题：港媒：首艘国产航母或本月于渤海海试 测试基本性能\n 参考消息网4月4日报道 港媒称，消息人士说，中国首艘国产航母001A型航母将于本月晚些时候在渤海进行首次海试。\n 据香港《南华早报》网站4月2日报道，一位消息人士表示：“北京将安排首次海试的庆祝活动，因为001A型航母是第一艘完全由中国造船厂设计制造的航母。”这位消息人士还说，首次海试很可能定在4月23日中国人民解放军海军建军69周年纪念日前夕。\n 这位消息人士说：“具体海试日期将由水文学和潮汐条件决定。”\n 报道称，最近的网上图片显示，航母脚手架已全部拆除。这艘航母于2017年4月26日下水。\n 上个月，大连船舶重工集团有限公司董事长刘征在年度全国人大会议场外证实，001A型航母已经准备海试。\n 另一位消息人士说，海试将测试航母的基本性能，包括动力系统、损害控制以及雷达与通信系统等。\n 报道称，熟悉海军的消息人士2017年曾表示，这艘新航母可能最早于2018年年底或2019年以前加入海军，比计划提前一年。\n新浪军事公众号\n更多猛料！欢迎扫描左方二维码关注新浪军事官方微信（sinamilnews）\n", "keywords": ["渤海", 0.2857142857142857, "南华早报", 0.2857142857142857, "新浪军事", 0.2857142857142857, "参考消息", 0.14285714285714285]},{"title": "美国战舰航母云集南海周边 超过其他舰队总和", "jump": "http://news.sina.com.cn/c/2018-04-04/doc-ifyteqtq3638030.shtml", "content": "美国战舰航母云集南海周边 超过其他舰队总和\n 原标题：美国战舰航母云集南海周边 超过其他舰队总和\n图片说明：美方公布的水面战舰分布图\n [环球时报特约记者 石留风]美国海军研究会网站4月2日公布了美国海军水面舰艇主要舰艇兵力分布图，显示至少有3个航母战斗群、1个两栖攻击舰集群位于南海乃至亚太区域。\n 从该网站和美国海军官网公布的舰艇分布情况看，目前亚太海域已集结了美国海军绝大多数的大型水面舰艇部署兵力。从美国海军研究会网站发布的图表看，目前，亚太方向的第七舰队任务区内部署舰艇数量已达58艘，超过了其他舰队部署舰艇数量之和，相当于舰队部署舰艇总量（95艘）的61%。\n 在西太平洋海域，“里根”号航母（图标1）正在日本横须贺港进行维修保养。“黄蜂”号两栖攻击舰（图标2）搭载着美国海军陆战队第31海上远征部队投入美韩“鹞鹰”联合军演，该部队是第一支部署F-35B短距起飞/垂直降落战机的海军陆战队单位，参加演习的还有“阿什兰”号船坞登陆舰和“绿湾”两栖运输舰。\n 下一步，“黄蜂”号还将与另一艘两栖攻击舰一起参加美韩“双龙”两栖登陆演习。此外，“斯特瑞特”号驱逐舰刚刚访问香港，“杜威”号驱逐舰也进入印太海域。这两艘舰艇近年来频繁在中国周边活动，包括执行所谓的“航行自由”活动。今年它们将配合“黄蜂”号海上远征集群执行任务，并与其他两栖舰艇进行合练。\n 在南海海域，以“罗斯福”号（图标3）为核心的第9航母打击群于当地1日穿越马六甲海峡，短暂停靠新加坡。自去年以来，“罗斯福”号已经在美国第五舰队和美国第七舰队任务区航行半年，计划经太平洋返回美国。\n 在太平洋中部区域，“卡尔文森”号航母（图标4）所在的第1航母打击群已进入美国第三舰队任务区，编队内还有第2舰载航空兵中队、“张伯伦湖”号导弹巡洋舰和“韦恩・E・梅耶”号、“迈克尔・墨菲”号导弹驱逐舰。该编队计划将返回圣迭戈母港。\n 当然，除了该网站公布的主要水面舰艇编队外，美国军方还有大量潜艇、水面舰艇、飞行中队、“海豹”突击队、危机应对专用海军陆战队空地特遣队在包括亚太地区基地在内的地区执行任务。▲\n责任编辑：霍宇昂 \n", "keywords": ["海军陆战队", 0.25, "陆战队", 0.25, "驱逐舰", 0.25, "美国", 0.25]},{"title": "重庆高院党组:肃清孙薄王流毒要做好“十破十立”", "jump": "http://news.sina.com.cn/c/2018-04-04/doc-ifyteqtq3664736.shtml", "content": " 原标题：坚持“十破十立” 维护法治权威\n 中共重庆市高级人民法院党组\n 核心提示\n “要坚持法治、反对人治”，“严格依照法定权限、规则、程序行使权力、履行职责，做到心中高悬法纪明镜、手中紧握法纪戒尺”，“既讲法治又讲德治”……习近平总书记重要讲话精神为我市法治建设提供了重要指引。连日来，全市上下深刻领会把握总书记重要讲话精神，对标对表学，落地落实做，坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，牢固树立法治的权威和依法办事的思想自觉行动自觉。\n “十破十立”对于全面干净彻底肃清孙政才恶劣影响和薄熙来、王立军流毒，营造良好政治生态、促进重庆长远改革发展稳定，具有重大理论价值与实践意义。尤其是“坚决清除践踏法治方面的恶劣影响和流毒，牢固树立法治的权威和依法办事的思想自觉行动自觉”，为我市法治建设以及法院工作提供了重要指引。\n 一、坚定确立“十破十立”的思想自觉行动自觉\n 习近平总书记参加重庆代表团审议时的重要讲话对全面干净彻底肃清孙政才恶劣影响和薄熙来、王立军流毒提出明确要求。“十破十立”以习近平新时代中国特色社会主义思想为指南，对标对表习近平总书记视察重庆重要讲话、做好重庆当前工作重要指示精神，是政治上牢固树立“四个意识”的教科书、思想上正本清源的宣言书、实践上指明方向的行动纲领。要全面认清孙政才恶劣影响和薄熙来、王立军流毒在法治领域的具体体现。孙政才、薄熙来、王立军最大的腐败是政治腐败，均是破坏法治的反面典型。孙政才法治意识淡薄，独断专行、大搞特权、收受巨额财物。薄熙来、王立军视法治为无物，恣意践踏法律、侵害人权、大搞人治。孙政才、薄熙来以身代法、以权压法、徇私枉法、逐利违法，严重扰乱正常社会秩序，严重动摇人民群众对法律的基本信任，严重破坏党和政府公信力，最终都栽了跟头，受到严惩。要深刻领会全面干净彻底肃清孙政才恶劣影响和薄熙来、王立军流毒的重要性。全面干净彻底肃清孙政才恶劣影响和薄熙来、王立军流毒，任务极其紧迫和艰巨。只有从法治上全面干净彻底肃清，才能真正落实党中央尤其是十八大以来推进依法治国的战略部署，才能在重庆大地树立法治权威和依法办事的思想自觉行动自觉，才能营造良好法治生态，确保我市各项事业在法治轨道上运行。要以“十破十立”为遵循，加强政治建设。全市法院要毫不动摇坚持党对法院工作的绝对领导，增强“四个意识”，坚定“四个自信”，坚持“三个一以贯之”，坚定不移把习近平新时代中国特色社会主义思想作为法院工作“定盘星”，坚决维护以习近平同志为核心的党中央权威和集中统一领导，坚决做到忠诚核心、拥戴核心、维护核心、捍卫核心。坚决拥护宪法修正案，做宪法的坚定捍卫者、践行者、宣传者。\n 二、坚定落实法治领域的破与立要求\n 习近平总书记参加重庆代表团审议时重要讲话中关于法治德治的论述，对全党全国具有重要意义，对重庆具有精准指导意义。法治是“十破十立”的重要内容，要在破上求彻底、在立上求实效，坚定不移走中国特色社会主义法治道路，推动我市法治建设取得新成效。一是进一步推进权力运行法治化。坚持法治、反对人治，发挥法治的权力监督、程序制约作用，把权力关进制度的笼子里。践行“规范公权，保障私权”的法治要义，公权力职权法定，法无授权不可为，越权无效，有权必有责、用权受监督、损害要问责追责。私权利实行私法自治，契约自由，法无禁止即可为。二是进一步形成依法办事自觉。法律面前人人平等，任何人都没有法律之外的绝对权力，任何人都不得有凌驾于法律之上的特权。领导干部作为“关键少数”应做带头尊法守法学法用法的模范。三是进一步发挥法治对经济的促进作用。法治与经济的关系是政治经济学经典命题，法治环境是地区核心竞争力重要组成部分。经济运行市场化法治化，有助于实现发展中的公平正义。“法治搭台，经济唱戏”，给各类投资者统一法治待遇，使法治成为我市重要的制度竞争力。\n 三、坚定履行宪法法律赋予的职责使命\n 法院贯彻“十破十立”，立足点是以习近平新时代中国特色社会主义思想为指导，迅速掀起学习贯彻习近平总书记参加重庆代表团审议时重要讲话精神热潮，旗帜鲜明讲政治，坚定不移行法治，依法履职助德治，重整行装再出发，团结一心向前行，系统掌握破与立的辩证唯物主义和历史唯物主义方法，对标对表推动新时代法院工作新发展，为我市经济社会发展全局提供有力司法保障。一要贯彻新发展理念，依法保障高质量发展。加强商事、金融、破产审判，助推供给侧结构性改革。依法全面平等保护民营经济健康发展，营造国际化便利化法治化营商环境。推进知识产权审判方式创新，强化西部创新城市建设司法保护。发挥涉外商事审判职能，为我市深度融入“一带一路”和“长江经济带”发展提供司法服务。加强生态文明司法保护，为建设山清水秀美丽之地提供司法保障。二要立足审判职能，在平安建设与法治建设中发挥作用。牢固树立总体国家安全观，深入开展扫黑除恶专项斗争，维护社会大局稳定。强化行政审判，助推法治政府建设。践行新时代“枫桥经验”，用好重庆法院纠纷易解平台，做好以案讲法，促进国家与社会治理法治化。三要全面落实司法为民，加强民生权益司法保障。落实以人民为中心的发展思想，加强诉讼服务中心建设，用好重庆法院纠纷易诉平台，为当事人提供集约化、便捷化、科技化司法服务。既讲法治又讲德治，在审判活动中践行社会主义核心价值观。采取最有力措施，坚决如期打赢“基本解决执行难”攻坚战。四要全面深化司法体制改革，为建设更高水平的中国特色社会主义司法制度文明作出贡献。全面落实司法责任制，全面推进司法体制综合配套改革，落实以审判为中心的刑事诉讼制度改革，深化民事诉讼机制改革，继续推动科技创新与司法体制改革深度融合。五要坚持全面从严治党，努力打造忠诚干净担当的新时代法院队伍。认真组织开展“不忘初心、牢记使命”主题教育，严格落实意识形态工作责任制，大力推进法院队伍正规化、专业化、职业化建设。深入推进党风廉政建设和反腐败斗争，坚持无禁区、全覆盖、零容忍严惩司法腐败，营造风清气正司法生态。\n", "keywords": ["习近平", 0.2608695652173913, "孙政才", 0.2608695652173913, "薄熙来", 0.2608695652173913, "王立军", 0.21739130434782608]},{"title": "甘肃省委回应16亿扶贫路刷涂料整改:衙门作风严重", "jump": "http://news.sina.com.cn/c/2018-04-04/doc-ifysuuya3798166.shtml", "content": " 4月1日，央视报道甘肃折达公路（临夏折桥―兰州达川）考勒隧道安全隐患整改不落实，并对甘肃相关部门政风作风方面存在的问题进行了曝光，引起了社会广泛关注。甘肃省委、省政府对这一问题高度重视，省委、省政府主要负责同志第一时间作出批示，要求立即启动问责程序，严肃问责，从速从严、坚决彻底整改。4月2日，省政府召开常务会议，对照央视《新闻直播间》栏目曝光的四个关键问题，逐项研究了整改和调查处理措施。4月3日上午，甘肃省委书记林铎主持召开省委常委会，听取省政府党组关于折达公路项目建设基本情况和整改安排的汇报，对折达公路突出问题调查处理和整改工作进行安排部署。\n 甘肃省委认为，折达公路问题性质严重，社会影响恶劣，是一起十分典型的不作为不尽责、官僚主义、衙门作风严重的案例。折达公路2008年开始修建，2013年投入运行，发现质量问题后不认真整改，施工方、业主方、管理方层层不负责任、推诿扯皮，特别是记者采访时，相关部门干部的衙门作风、官僚作派令人震惊和气愤。在全国上下深入贯彻落实习近平新时代中国特色社会主义思想、党的十九大和十九届二中、三中全会精神以及全国“两会”精神的背景下，发生折达公路这样严重的问题，反映出我省一些地方、部门和党员干部“四个意识”还不够强，政风、作风方面的顽症痼疾还没有得到彻底根治，以人民为中心的理念还没有真正树立起来，对党和国家事业履职尽责还不到位，必须高度重视、坚决整改。\n 甘肃省委强调，要坚决、彻底、迅速整改折达公路问题，把保证人民群众生命财产安全放在第一位，尽快组织专家对考勒隧道、折达公路质量进行评估，拿出方案，采取有力措施，全面消除安全隐患和质量问题，同时建立动态通报机制，及时向社会各界通报整改进展，接受新闻媒体和各方面监督。要严肃追责问责，责成省政府组成问题调查暨整改工作组，会同省监委进行全面深入调查，既要依法依纪依规严肃处理相关责任人，又要深挖问题根源，发现什么问题就处理什么问题，是谁的责任就追究谁的责任，对工程建设中存在的腐败问题坚决零容忍查处。全省各地各部门要深刻汲取教训，举一反三，对已建和在建公路、桥梁、隧道等项目进行“拉网式”排查，迅速开展工程质量安全问题专项整治，逐一消除安全隐患，确保每一项工程成为放心工程。\n 甘肃省委要求，要结合全省正在开展的“转变工作作风改善发展环境建设年”和“脱贫攻坚作风建设年”活动，把折达公路问题作为反面案例，作为整治作风顽疾的突破点，推进全面从严治党向纵深发展，加大督查问责力度，健全完善长效机制，层层传导压力，集中整治不作为乱作为、推诿扯皮、敷衍塞责、欺上瞒下、弄虚作假等作风问题，严肃处理一批形式主义、官僚主义、衙门作风严重的反面典型，全面改进各级机关和干部的思想作风、工作作风和领导作风，教育和引导各级干部真正把公权力用在为民服务上、用在正确履职尽责上，在全省上下形成真抓实干的浓厚氛围，确保党中央和省委省政府各项决策部署落实落地。\n", "keywords": ["不作为", 0.25, "官僚主义", 0.25, "推诿扯皮", 0.25, "还没有", 0.25]},{"title": "赖清德用闽南语叫嚣“台独” 港媒：加速大陆武统", "jump": "http://news.sina.com.cn/c/gat/2018-04-04/doc-ifysuuya3217703.shtml", "content": "赖清德用闽南语叫嚣“台独” 港媒：加速大陆武统\n 原标题：赖清德用闽南语叫嚣“台独” 港媒：加速大陆“武统”\n 海外网4月4日电 台“行政院长”赖清德日前频频叫嚣自己是“台独工作者”，狂妄挑战两岸关系现状，引发外界舆论一致抨击。昨日（4月3日），赖清德毫不收敛，上午出席一项活动时刻意以闽南语发言，再声称自己是“台独工作者”。中评社再度发文警告，赖清德再三以“台独”言词刺激大陆，不顾后果，行事像当年的李登辉、陈水扁，引来大陆政府及媒体严词痛斥，是必然的，赖清德的“台独”言词肯定会对“武统”声浪火上加油。\n 近期大陆民间“武统”声浪高涨，人民日报海外版3日发表评论直指，面对明显挑战两岸关系现状的言行，大陆更有足够理由提升对台军事斗争准备。中评社直指，赖清德的“台独”言词肯定会对“武统”声浪火上加油。\n 另据环球网3日报道，解放军驻安徽宿松县竹墩空军部队3月3日至8月31日进行为期182天的昼夜间高空实弹训练。报道引述军事观察人士表示，持续长达182天、专门使用实弹实施昼夜间高空实弹训练，对大陆空军来说相当罕见。网络上还有军迷留言说，这是演练把“台独”炸成渣吗？此次训练必对“台独”分子有震慑作用！中评社指出，大陆媒体报道“武统”越来越多，很多军事演练最后都会与“武统”拉上关系，而有关“武统”话题也可以公开讨论，官民都在谈“武统”。\n 针对大陆的主流媒体刊发了系列的“武统”文章一事，3月28日国台办回应称，我们的对台大政方针是明确的，一贯的。我们会以最大的诚意、尽最大的努力来争取和平统一的前景，但是我们维护国家领土主权的决心是坚定不移的，绝不允许任何“台独”分裂势力把台湾从国家分裂出去。\n 中评社认为，赖清德鼓吹“台独”终将以失败告终。当年李登辉、陈水扁鼓吹“台独”、推动“台独”，比现在的赖清德还要疯狂猖獗，但他们最后都以失败告终。陈水扁说过“台独”根本做不到，李登辉也做不到。李扁都曾手握台湾最高权力多年，他们都做不到，赖清德更不行。\n 对于赖清德的“台独”暴冲言论，外界舆论批其挟洋自重，以一己之私把台湾民众福祉绑上危险的“台独”战车。\n 南京大学台湾研究所所长、教授刘相平表示，为了私利，赖清德不惜把台湾人民绑上“台独”的列车上“暴冲”，把台湾人民置于十分危险的境地。\n 厦门大学台湾研究院副院长、教授张文生则直言，赖清德自称是“台独工作者”，做了“台独”急先锋，只是再次暴露了赖清德的施政无能，清算军公教引起怨声载道，煤电污染导致民怨沸腾，年底选举成为检验赖清德的政绩的关键时刻，赖清德面临为民进党败选下台负责的政治危机。张文生分析，施政无能，政绩不够，赖只好玩弄“台独”意识形态来转嫁危机。\n 曾经做过民进党“立委”的岛内学者朱高正呼吁，蔡英文应尽快撤除赖清德的“阁揆”职务，以免危害台湾安全。朱高正认为，赖清德是一个“不读历史、缺乏基本国际政治常识、没有知识的乡巴佬”，他在台湾的政坛地位其实很低，也很不受各界所重视，目前他的发言都是为了短期利益、刻意迎合“激进台独”，并不能真正影响台湾民众对两岸关系的认知。\n 台湾资深媒体人黄玮翰认为，赖清德如此谈话只会引发两岸的紧张对立冲突，若是造成两岸不可挽救的战争危机，赖清德将是台湾的罪人，但是民进党政治人物向来就是只管自己的私欲利益，怎会管台湾民众的生死幸福呢？\n责任编辑：霍宇昂 \n", "keywords": ["赖清德", 0.5757575757575758, "台湾", 0.21212121212121213, "民进党", 0.12121212121212122, "工作者", 0.09090909090909091]},{"title": "津驻华大使:攻击中国即攻击我", "jump": "http://news.sina.com.cn/w/2018-04-04/doc-ifyteqtq3713575.shtml", "content": " 原标题：津巴布韦大使：攻击中国就是攻击我\n [环球网报道 记者 张骜]作为中国的“全天候朋友”，津巴布韦从穆加贝时代就与中国建立了深厚友谊。4月2日至6日，津巴布韦新任总统埃默森姆南加古瓦对中国进行国事访问，据津巴布韦驻华大使保罗奇卡瓦介绍，这是姆南加古瓦上任以来，访问非洲以外国家的第一站。新时期，中津关系将走向何方？如何看待穆加贝对于中津关系的作用？怎样描述中非关系？环球网记者专访了在华工作18年、经历了建国总统穆加贝和新总统姆南加古瓦的保罗奇卡瓦大使。他向记者展示了自己刚到驻华使馆工作的办公室，然后一一展示了历任津巴布韦驻华大使的照片说，希望自己可以见证两国关系进一步发展，“如果有人攻击中国，就是攻击我，我是不会允许的”。\n 记者：听说您已经在在中国工作18年了。这是一种什么样的体验呢？您对中国印象最深的是什么？请您总结一下您在中国的这18年。\n 保罗奇卡瓦：我从1999年就住在中国了，刚来的时候我才33岁，现在我都51岁了。这么多年，好日子坏日子都经历过了，但不管是社会生活还是职业经历，我在中国都十分愉快。我见证了这个国家经济发展。我刚来的时候，中国GDP总量排世界第六，现在中国跃居世界第二。我见证了2000年中非合作论坛成立，也见证了众多中非领导人互访。其中，令我印象最深刻的是习主席于2015年10月访问津巴布韦，同我们的“国父”穆加贝会谈。不仅如此，我还至少去过中国28个省，留下了很多开心的回忆。如果用词汇形容中国，我认为是“神奇、美丽、和谐、聪慧、伟大”。\n 我印象最深的就是中国人。虽然中国是一个拥有16亿人口的大国，但中国人民都非常谦逊、专注、有礼貌、意志坚定。你们知道应该往哪里走，但不会坐在别人头上颐指气使，而是永远都以建立友好关系为先。\n 记者：这次津巴布韦新任总统埃默森姆南加古瓦访华，您是不是特别忙，在忙着准备些什么？\n 保罗奇卡瓦：中国是埃默森姆南加古瓦总统上任以来，访问非洲以外国家的第一站。这反映出他对中国的重视。姆南加古瓦总统多年前就曾在南京参加过军事培训。其实，前任总统穆加贝也是把中国作为津巴布韦独立后、领导人外访的第一站。我的工作主要是确保总统访华一行成功，同时让此次访问成为两国人民世代友好交流、互利共享的大门。此次姆南加古瓦总统访华期间，两国领导人和商业领袖将进行会面。希望这些会晤会成为促进两国人文交流的平台，也希望姆南加古瓦总统可以在延续两国友好互惠关系的基础上进一步作出积极突破。\n 记者：总统先生这次到中国为何而来，主要准备谈什么？这次访问他对中国有什么期待？\n 保罗奇卡瓦：姆南加古瓦总统把中国看做津巴布韦最重要的外交关系。总统本人希望能在两国旧有关系基础上进一步巩固政治关系，推动人文交往、经贸合作、投资、基建等。\n 记者：在新总统上台之前，津巴布韦就一直是中国特别重要的朋友，尤其是前总统穆加贝和津巴布韦在中国普通人心里都有很高的认知度。但是由于津巴布韦突然出现了政治上的变化，有些中国人担心，这会不会影响中津关系，您怎么看？\n 保罗奇卡瓦：作为国家大使，我永远不希望看到两国关系有一天会变差。如果两国关系发生变化，我只希望能进一步加强。这么说是因为中津关系经受了时间考验，即使在津巴布韦的艰难时期，当我们在争取国家独立的时候，当其他大国不支持我们的时候，中国都一直给予我们支持。2002年，美国与欧盟国家对津巴布韦实施制裁后，时任总统穆加贝宣布“向东看”政策。如果有人试图破坏两国关系，我绝不会支持。我想，现任总统姆南加古瓦本人也绝不会想让我们两国关系变差，否则他上任后就不会把中国作为非洲之外的访问第一站。他也希望继续发展建设两国关系。\n 当然，我认为，重视历史十分必要。只有尊重历史，站在前人努力的基础之上，才能拥有美好的今天和更好的明天。中津关系长期友好，津巴布韦人民尊重老一代在两国关系上作出的努力。在过去，即便面对外部制裁、面对一些质疑，穆加贝都一直坚定不移表示中国是值得信赖的朋友。我们有多么尊重同中国的关系，就会有多么尊重穆加贝。\n 去年津巴布韦出现政治变化，中国外交部表示，我们尊重津巴布韦人民自己的选择。同时，中方表示，穆加贝先生长期致力于中津友好和中非友好，为中津关系和中非关系发展作出过重要贡献。中方尊重穆加贝先生的辞职决定。他仍然是中国人民的好朋友。在我看来，想要维护两国这段友好关系，就需要尊重穆加贝。\n 记者：前一段时间有很多非洲记者来环球网交流，他们都谈到“一带一路”给非洲带来的实质性变化，“一带一路”目前在津巴布韦有哪些重要的项目，这些项目进展得怎样？\n 保罗奇卡瓦：我认为，“一带一路”建设会进一步改善世界，促进互联互通，加深人文交流与理解，推动构建共同未来。中方扮演的是领导者角色，向世界提供了实现共同发展的工具，也就是“一带一路”倡议。津巴布韦在其中将扮演连接非洲人文、商贸和服务的角色，全方位参与“一带一路”建设。\n 中国在津巴布韦进行了大量基础设施投资与建设，涉及领域广阔，是津巴布韦最大的投资国。上月中企承建津巴布韦最大水电项目刚刚投产。但我认为，未来两国的合作潜力还远远不止于此。\n 记者：谈到中国在津巴布韦投资建设的各种项目，当地人最满意的是哪些方面？不满意的又是哪些？最期待改变的是什么？\n 保罗奇卡瓦：其实“一带一路”倡议的概念相对较新，在“一带一路”建设推进之前，中国已经为津巴布韦带来了很多实质性变化。早在2004年，中国向津巴布韦出口了一批公共汽车，之后我们的国营客运公司ZUPCO的主力运营车辆都是来自中国一汽的解放大巴。当时人们头一次见到这么现代又实惠的交通工具，十分激动。中国的元素在津巴布韦人民的心中带来了深深地触动。\n 不过，有时不乏也会有一些想挣快钱的中国私企销售劣质产品，这种现象需要改善。但总体来讲，中国制造的品质都很好，不然也不会连美国都在大量进口中国产品。未来希望中国加大对津巴布韦生产领域的投入，有更多中企到津巴布韦投资建厂，为当地人提供培训，实现完整价值链构建，进一步加深经贸联系。\n 记者：整个西方总是对中津两国、甚至中非关系说三道四，形容中国是“新殖民者”，这样的问题估计您已经被问了无数遍了，还是希望再听一次您的看法：您怎样看中国和非洲的关系？\n 保罗奇卡瓦：有关“中国是新殖民者”的说法肯定是不对的，中国从历史上就从来没有殖民过非洲，倒是一直指责中国的西方国家殖民过这片土地。现在中国是非洲的最大贸易伙伴，为非洲提供就业等各种机会的时候，那些指指点点的西方国家都哪儿去了呢？当津巴布韦争取独立的时候，是中国敞开大门，为我们提供军事培训以及其他支持，不带附加其他要求。\n BBC曾经拍了一部纪录片叫《中国人要来了》，（从西方媒体视角描述中国人“大量进入非洲”）我倒是觉得，为什么中国人不应该来呢？面对西方国家的制裁和攻击，中国一直和我们站在一起。你告诉我，到底谁才是殖民者呢？\n 即使抛开外交官的身份，我也会告诉你，中国深受非洲喜爱。如果中国有（西方说的）那么坏，为什么54个非洲国家中有52个都和中国建立了外交关系？津巴布韦和中国从国家人口、幅员、到体量上都差距悬殊，在这些方面我们永远谈不上“平等”，可是中国尊重他国，从来不会对我们发号施令，我们在权力地位上是平等的。如果有人说中国是“殖民者”，那他可要告诉我“殖民者”的定义到底是什么！\n 当津巴布韦遇到问题时，中国没有说，“我是老大哥，你要听我的”，而是提出帮助，和我们共同寻求解决办法。如果中国不这么做，我们还能期待谁去做呢？靠美国、英国等西方国家吗？不可能。当西方对中国指指点点的时候，我却认为，中国有任何理由应该来到津巴布韦，帮我们一起建设和平、发展、稳定、繁荣的国家。\n 作为未来的全球大国，中国不会靠霸凌领导其他国家，它会倾听别国意见，寻求平等合作。当中国在南海、西藏等主权问题上维护自己的国家核心利益时，我们会坚定和中国站在一起。如果遇到其他分歧，我们会让市场等因素来决定。\n 你也许会问我怎么会在中国工作18年这么久，我想说，这18年来，中国都在维护津巴布韦的根本权利。想要推动津巴布韦发展进步，中国是最好的选择。如果有人攻击中国，就是攻击我。我是不会允许的。\n责任编辑：霍宇昂 \n", "keywords": ["中国", 0.5384615384615384, "津巴布韦", 0.23076923076923078, "穆加贝", 0.12087912087912088, "非洲", 0.10989010989010989]},{"title": "消费遇套路上黑猫投诉", "jump": "http://tousu.sina.com.cn/", "content": "黑猫投诉-新浪旗下消费者服务平台\n 消息 \n注册\n登录\n0消息\n首页\n法规\n匿名2018-04-04\n在南昌校园联通的微信号上面充值50元未到账，也未退款\n3月9日，在微信号“高校哪些事儿”上面充值50元，且微信号无客服，电话也无法打通，至今钱也没有到账，也没有退款，我的要求是要么退款，要么给我充入手机号。\n[投诉对象]南昌联通\n[投诉要求]退款或者冲入手机号\n匿名2018-04-04\nems物流显示停留在广州已经十天至今下落未明\nems从香港发往南宁，24日广州海关放行后，25日从广州发往南宁，多次致电11183，只在29日得到答复广州航站楼已经发出，南宁邮政并没有收到这个件就再无下文，广州和南宁分分踢皮球，后面再没有任何回复，我只想要我的包裹，快点把我的包裹还回来\n[投诉对象]邮政EMS在线\n[投诉要求]招到我的包裹\n匿名2018-04-04\n小米6升级系统到MIUI9.5稳定版以后，手机出现一系列问题\n小米6升级系统到MIUI9.5稳定版以后，手机用电差不多变成了之前的两倍快，而充电的时间变成了之前的两倍长。手机一用就发烫，这里的发烫不是说打游戏导致的发烫，就是刷刷微博、逛逛淘宝也会发烫，而且比一般的发烫烫很多。在MIUI官网的小米6的MIUI下载中已经将最新版改为9.2的版本（即更新之前使用的版本）。我相信如果...\n[投诉对象]小米客服那些事\n[投诉要求]解决问题！！！\n匿名2018-04-04\n国美商家去淘宝给我买了一个拆封版的金色直接寄给我\n上个月在国美恒奕专营店买了一个索尼wi-1000x黑色全新耳机，我当时看网页上的国美挺贵的，App里面的有活动，挺便宜的，于是我也主动问商家关于这耳机的情况，是不是正品，国行的，随后我才下的单。但是商家好几天没有发货，我主动去问，却跟我推荐wf-1000x，还有别的什么型号耳机，我说不行我就要买这个耳机，然后他们的...\n[投诉对象]国美在线\n[投诉要求]希望能够得到全新的国行黑色wi-1000x耳机\n曾经你们叫我剩饭2018-04-04\n飞机票退票，2268元的飞机票退票费2023\n购买了一张6月5号去大阪的机票，由于行程冲突去不成所以选择了退票，没想到退票费要2023实际就拿回了245元。明明就相差了一天天的时间而且离航班时间还有两个月，为什么要这么多退票费。\n[投诉对象]飞猪客服\n[投诉要求]希望能得到正常的退票费用\n匿名2018-04-04\n中国移动工作混乱鱼目混珠导致顾客资料差错\n本人使用136******56这个移动已经有十多年的时间，在些期间我经历过换卡，补卡也有几次，每次都是自带身份证或请家里人携带好一切证件去揭阳移动办理。前二年揭阳移动进行实名认证，我没有接过揭阳移动任何通知，但我本人也是自动到移动微信平台办理。但是4月2日，183******88的机主致电于我，告诉我他到揭阳移动营业厅...\n[投诉对象]中国移动10086\n[投诉要求]要求中国移动内部自行更正完善好实名认证资料并道歉\n62949305622018-04-04\n京东物流怎么变成了圆通快递？\n因为京东物流的高效，我在京东购物都会选择京东物流的商品，2018年4月3日，我筛选了京东物流的商品，并购买，结果现在并不是京东物流，而是改成圆通快递发货，至今未发货。如果我事先知道是其他的物流方式，我绝对不会选择在京东购买该商品，而是选择其他平台购买。正是由于其不实描述，才导致我在京东购买。本来我的要...\n[投诉对象]京东客服\n[投诉要求]退款并三倍赔偿\n匿名2018-04-04\n电信未经授权乱所谓的停机保号费\n我2015年用的电信网络，把所有费用都交清之后，2017年9月又说我欠了什么停机保号费，后面问他们的代理商，发现是他们代理商弄的，然后他们代理商又在2017年11月清掉的这个费用，到今年又说我欠费。当时弄个什么停机保号费就是他们代理商弄的，没有通过我的授权。下面又清掉费用的图片。现在政府都在要求减少老百姓跑路，...\n[投诉对象]中国电信客服\n[投诉要求]不要让我再去电信营业厅搞什么注销\nxuancun宣存2018-04-04\n要求北京小朴文化传播有限公司退回我的押金703元\n本人自2017年从手机应用商店下载安装一款叫“几折”的手机低价抢拍购物的应用软件。该平台每天以低价展出商品由大家充值后竞拍，每次竞拍加价0.01元。平台明确规定，充值押金可以通过快速提取（收取一定的手续费）和慢提取两种方式提现。为了验证真伪，首笔充值押金以快速提取的方式成功提现。这一验证使我放心大胆的使用...\n[投诉对象]北京小朴文化传播有限公司\n[投诉要求]要求北京小朴文化传播有限公司退回押金\n匿名2018-04-04\n20元的用车代金券不限车型，打了出租却不能使用\n4.4日中午看到首汽约车的钱包中有一张不限车型的20元代金券，所以叫了一辆从东升科技园到北京站的出租车，在路上就跟出租车司机说我有20元的券，司机师傅建议我试一下，就点了让我支付21元，结果并没有立减20。我打电话给客服8048，告诉我 出租车不能使用，我告诉客服页面并未写着出租不可使用，写的是不限车型，客服强...\n[投诉对象]首汽约车\n[投诉要求]赔偿我20元\n匿名2018-04-04\n欺诈消费者，诱导二次消费\n四月三号零点在米家有品购买的小爱音箱mini，标注的是99元，可是实际付款却是169元，联系商家一直拖着，不主动联系我，联系他们多次，才说给一百元购物券，诱导再去买东西，对于差价丝毫不提\n[投诉对象]小米客服那些事\n[投诉要求]退一赔二\n匿名2018-04-04\n买的物品无故停滞在辽阳近一周\n上周买的几件东西于上周五全部到达辽宁省辽阳市，走的都是中通快递，近一周了，快递信息没更新，打电话也没人接，人工服务也没人受理，致使个人声誉受到损失\n[投诉对象]中通官方微博\n[投诉要求]买的东西尽快派送\nThirtyRack2018-04-04\n退改签规则并没有写明\n前段时间我帮朋友订了一张飞往台湾的机票，由于当时签证还没有落实，所以选择了护照号码，本想说护照号码并未过期，就拿着护照以及之后办好的通行证一起登机。去哪儿的条例里并没有标示不可以修改乘机人信息以及护照号码旁并未写仅限外籍旅客填写，所以在购票的时候是直接购票成功的，并没有在处理购票时跟我打任何电话...\n[投诉对象]去哪儿网客服\n[投诉要求]要求退回手续费500\n匿名2018-04-04\n免费体验的业务恶意扣费\n2018年2月2日 在联通网上营业厅看到沃视这个业务免费体验，然后定制，定制以后窗口如图所示，但是定制以后收到扣费短信，多次联系联通客服，得到答复是我截图和他们页面截图不符，我说你肯定我的截图不来自你们网站吗？联通不敢肯定，也不做别的核实，只是告诉我截图和他们的不符合。联通最终处理意见是考虑老用户体验，...\n[投诉对象]中国联通\n[投诉要求]恶意扣费，要求返还话费并赔偿道歉\nMickey4132018-04-04\n司机拒载\n4月2日晚上，我带父母使用滴滴快车叫了一辆车从双井到北京站，然后司机给我打电话说他不想送，我说你没有理由拒绝我，然后司机说来接我，我和父母等了10多分钟，我眼看着司机从我眼前经过，我喊了他一声，他停下来有3秒钟然后就一脚油门开走了。这个事情是我使用滴滴出行以来感受到最恶劣的待遇了，我也不想把事情闹大，...\n[投诉对象]滴滴出行客服\n[投诉要求]滴滴出行向我公开道歉，给予当事司机严重处罚，给予我精神补偿\n匿名2018-04-04\n新园通讯数码不履行承若\n在 新园通讯数码 2017年底买的美版iphone7 店铺承若保修1年，在购买收货后用了半年手机出现问题，联系客服售后但是客服一拖再拖后面直接不回我的话。可能已被拉黑。维权无果，淘宝客服只能通知我和店家协商，商家根本不理我。\n[投诉对象]阿里客服\n[投诉要求]要求卖家履行店铺三包业务执行售后\nKevinAdong2018-04-04\n断网十多天，长城宽带报装师傅、客服敷衍了事，工信部电话打不通\n家人告知，3月21号开始片区断网，村里的长城宽带用户都不能正常上网了。3月23号晚上我工作结束回家，发现情况后，拨打长城宽带报装师傅电话15989286080，他回复说被其他运营商恶意拆除设备，说已上门维修，明天即24号便能正常上网。直到25号，依然不能上网，我便再次拨打报装师傅电话，师傅又说明天就可以修好了！感觉...\n[投诉对象]广州长城宽带网络\n[投诉要求]给出确切的通网日期或及时全额退还帐号余额和返还停网日期的费用\n无痕luoye64800113502018-04-04\n好不容易抢购的手机一直不发货\n3月23号抢购的手机，一直到现在4月4日还没有发货 期间找过几次京东客服，第一次说31号有货。结果31号还没发货，再一次找京东客服，又说还要等一个礼拜。现在4月4日还没有发货，已经对客服彻底失望 3月23日到现在期间还进行了几次抢购，如果是无货的状态，京东还进行抢购，不就是抢到了也不发货，这不就是欺诈嘛？京东客...\n[投诉对象]京东客服\n[投诉要求]要求立马发货发货\n三百诺筷子2018-04-04\n德邦物流应尊重消费者合法权益\n德邦物流你们是快递界中的流氓吗？ 且不说我们从2018年3月9日就已发件，到26日才显示配送及异常签收？ 整整17天，从北京到泉州的快递寄了整整17天，这物流速度先不谈。 那26日快递异常您是否应该及时电话告知我们？ 随后给上相应的处理？这才是人干事对吧？ 3月22日，客户催件，这环太平洋的件也应该到了吧，咱就当它环...\n[投诉对象]德邦官方微博\n[投诉要求]德邦丢件后不赔偿不解决，希望得到相应的赔偿谢谢\n--天空箪o2018-04-04\n孩子生病去不了酒店，携程不管，1分钱不给退。\n我2018年3月28日在携程app订了一间4月5日入住天津光合谷温泉酒店，4月4日孩子生病，由于孩子不到两岁，不敢再带出去玩儿，所以我就给酒店打电话问能不能退房，酒店表示因为我是在携程上订的，所以找携程协商，我又给携程打电话，人工客服表示要跟委托商协商，让我等电话，过一会携程给我回电话告诉我不能退款！只能入住...\n[投诉对象]携程酒店客服\n[投诉要求]霸王条款不给退酒店费用\n匿名2018-04-04\n小米6升级系统到MIUI9.5稳定版以后，手机出现一系列问题\n小米6升级系统到MIUI9.5稳定版以后，手机用电差不多变成了之前的两倍快，而充电的时间变成了之前的两倍长。手机一用就发烫，这里的发烫不是说打游戏导致的发烫，就是刷刷微博、逛逛淘宝也会发烫，而且比一般的发烫烫很多。在MIUI官网的小米6的MIUI下载中已经将最新版改为9.2的版本（即更新之前使用的版本）。我相信如果...\n[投诉对象]小米客服那些事\n[投诉要求]解决问题！！！\n曾经你们叫我剩饭2018-04-04\n飞机票退票，2268元的飞机票退票费2023\n购买了一张6月5号去大阪的机票，由于行程冲突去不成所以选择了退票，没想到退票费要2023实际就拿回了245元。明明就相差了一天天的时间而且离航班时间还有两个月，为什么要这么多退票费。\n[投诉对象]飞猪客服\n[投诉要求]希望能得到正常的退票费用\n匿名2018-04-04\n欺诈消费者，诱导二次消费\n四月三号零点在米家有品购买的小爱音箱mini，标注的是99元，可是实际付款却是169元，联系商家一直拖着，不主动联系我，联系他们多次，才说给一百元购物券，诱导再去买东西，对于差价丝毫不提\n[投诉对象]小米客服那些事\n[投诉要求]退一赔二\n匿名2018-04-04\n买的物品无故停滞在辽阳近一周\n上周买的几件东西于上周五全部到达辽宁省辽阳市，走的都是中通快递，近一周了，快递信息没更新，打电话也没人接，人工服务也没人受理，致使个人声誉受到损失\n[投诉对象]中通官方微博\n[投诉要求]买的东西尽快派送\n匿名2018-04-04\n新园通讯数码不履行承若\n在 新园通讯数码 2017年底买的美版iphone7 店铺承若保修1年，在购买收货后用了半年手机出现问题，联系客服售后但是客服一拖再拖后面直接不回我的话。可能已被拉黑。维权无果，淘宝客服只能通知我和店家协商，商家根本不理我。\n[投诉对象]阿里客服\n[投诉要求]要求卖家履行店铺三包业务执行售后\n无痕luoye64800113502018-04-04\n好不容易抢购的手机一直不发货\n3月23号抢购的手机，一直到现在4月4日还没有发货 期间找过几次京东客服，第一次说31号有货。结果31号还没发货，再一次找京东客服，又说还要等一个礼拜。现在4月4日还没有发货，已经对客服彻底失望 3月23日到现在期间还进行了几次抢购，如果是无货的状态，京东还进行抢购，不就是抢到了也不发货，这不就是欺诈嘛？京东客...\n[投诉对象]京东客服\n[投诉要求]要求立马发货发货\n--天空箪o2018-04-04\n孩子生病去不了酒店，携程不管，1分钱不给退。\n我2018年3月28日在携程app订了一间4月5日入住天津光合谷温泉酒店，4月4日孩子生病，由于孩子不到两岁，不敢再带出去玩儿，所以我就给酒店打电话问能不能退房，酒店表示因为我是在携程上订的，所以找携程协商，我又给携程打电话，人工客服表示要跟委托商协商，让我等电话，过一会携程给我回电话告诉我不能退款！只能入住...\n[投诉对象]携程酒店客服\n[投诉要求]霸王条款不给退酒店费用\n55416366222018-04-04\n商家不履行买卖合约 ，天猫平台不作为包庇商家\n 本人于2015-07-17在天猫平台“HCG和成官方旗舰店”购买一款座便器，其中包含售后服务约定“家装三年质保”。 在2017-11-27本人提出售后服务申请，根据“家装三年质保”合约规定商家应在30天内给消费者提供并完成售后服务，但是商家未在规定时间30天内提供售后服务（超时才联系本人），需支付商品金额的15%作为违约金。 \n[投诉对象]阿里客服\n[投诉要求]按照天猫“家装三年质保”合约赔偿商品金额的15%\nJOY1992遗忘2018-04-04\n 沪江网校退课难！ \n 网校退课难！ 2017年5月花了14406元买课，提出退课申请，然后，网校表示买课后30天内才可退，可是合同呢？都没签！也没给消费者，包括发票。后沪江对于此问题置之不理，无法联系。课程需在截止日期内学完否则未学完课程全部作废以及退课时效均未明确告知，实属消费陷阱及欺诈！目前课程已被冻结，无法使用，共上了8节...\n[投诉对象]沪江网校\n[投诉要求]退还未上网上课程费用一万元左右\n春风十里_不如你L2018-04-04\n欺诈客户，客户更改资费后，下月仍按照原资费扣款并推卸责任\n3月21日，客户致电北京移动10086，将手机号码138****9565的套餐资费从每月108（话费流量套餐）+50（额外流量包）变更为每月28元的话费流量套餐，和客服人员确认更改后，本月初缴纳当月话费30元后手机仍停机，查询后发现客服人员并没有为客户办理更改套餐业务，还推卸责任，态度恶劣，先要求本月（4月）将套餐更改为28元...\n[投诉对象]中国移动10086\n[投诉要求]立即改成更改后的资费，并让客服代表道歉\n匿名2018-04-04\n上海小魔卡莫名其妙的多扣费\n4月2日，本人并未使用移动数据网络上网。在隔天查询话费时却发现被扣了钱。查询详细账单时发现，扣费时间是我在家的时间，而且该账单的数据显示极度的不合理不正常。为了避免日后此类现象再发生，我要求还钱并提供扣费短信。上海小魔卡现在一元一个G，请在一个G用光前发信息提醒我。\n[投诉对象]中国移动10086\n[投诉要求]1换钱2我需要提示性的扣费短信3避免该漏洞的再次发生\n匿名2018-04-03\n盐城校园移动营业厅私自为他人办理业务 \n（应该是盐城学校营业厅）私自帮我办理套餐，在4月3日下午2点01收到短信登录电子营业厅（非本人），而后在2点02分本人登录查看，因工作登录之后并没有查看，在2点41分发送已办理业务的消息。发现后曾打电话10086要求取消，回复说要在当地营业厅取消，而后尝试0000取消无果本人实习在外无法取消，并且疑问为何员工可以在...\n[投诉对象]中国移动10086\n[投诉要求]取消私自办理的业务，并给与为何能私自办理业务的解释\n接盘侠小升2018-04-03\n小米商城app优惠券遭线下不能使用，优惠券明明可以线下使用的\n通过活动获得的优惠券明明写着可以线下使用的，却到线下米家@佛山小米之家 使用遭拒！！！！\n[投诉对象]小米客服那些事\n[投诉要求]小米商城app优惠券线下使用\n用户65198105272018-04-03\n下单十一天不发货\n下单十一天了一直不发货 问客服 客服一直说我们尽快在等等 上次问他他说发货了结果第二天还没有发货我问他不是发货了吗 他说出了点问题在等等都十一天了\n[投诉对象]京东客服\n[投诉要求]要求赔偿\n匿名2018-04-03\n天猫苏宁易购官方旗舰店虚假宣传30天价保，商品降价不同意退还差价\n本人于3月8日购买SIEMENS/西门子 SK23E810TI 6套 台式洗碗机一台，当时成交价格是2499元。3月31日发现此商品成交价格降到2299元，因为记得当时页面上写的很清楚30天价保，所以立即联系天猫苏宁客服要求价保。当天多次联系都是机器人应答，留言后也没有指派人工客服回复我。第二天4月1日商品价格变为2549，满3000减300，...\n[投诉对象]苏宁客服中心\n[投诉要求]退还差价，苏宁做出道歉，天猫对商家进行处罚，并作出规定杜绝此事\n匿名2018-04-03\n买的苹果8p发虚假物流，拒接发货，\n4月1号0点34分与室友一起买的苹果8p，白天显示发货，4月2号显示派送，去找快递员拿快递，快递员表示没有收到，4月3号还没有，打物流电话咨询，物流表示这是虚假物流，不发货的，这就是店大欺客吗。作为一个大平台，发虚假物流，不发货无任何通知，信息电话一个没有，要是自己不咨询那不是一辈子不给我了？\n[投诉对象]苏宁客服中心\n[投诉要求]订单速度发货\n一只粉色的小猪佩奇2018-04-01\n京东客户购买信息和账户信息被泄露导致账号被盗付款却收不到任何商品\n2018年3月4号我在京东商城云流话费专营店购买商品共3515元，但是去充值发现只有物流单号却无任何商品。找到店主说我没有看到订单要求店主退还货款店主以虚拟商品为由拒绝，再找他就不回复。后查询IP地址登录信息发现我订单交易完成之后立马就有人登录我的帐号，除了京东店铺和京东内部人员没人知道我的具体交易完成时间...\n[投诉对象]京东客服\n[投诉要求]退还货款，京东全额赔付并赔礼道歉\n上虞鲜生2018-04-01\n爱奇艺在消费者毫不知情下自动扣费\n17年12月，我在支付宝上订购爱奇艺VIP会员服务，为期三个月到3月21日为止，而在3月22日，我的支付宝账单提示我说已自动续费三个月爱奇艺会员服务到18年6月，而对于这个自动续费事情我却毫不知情。 打给爱奇艺客服，客服说我在订购时选择了三个月的优惠价，选择优惠价页面下方就会有一行自动续费的条约，而且系统是默认...\n[投诉对象]爱奇艺小帮手\n[投诉要求]爱奇艺在用户毫不知情下自动扣费,我要求退还续费的金额\n匿名2018-04-01\n中国联通乱扣取流量费\n中国联通于2018年3月31日至2018年4月1日05时53分扣取本机流量费177.05元。于2018年3月28日00时08分本人使用了套餐外流量费30.42元。本人上班时间在公司一直用着Wi-Fi，回家也只是刷点朋友圈。且凌晨十二点多本人也已休息，2018年4月1日05时53分10010发信息告知停机，经查询显示是上网流量费。我就奇了怪了？？希望予以处理\n[投诉对象]中国联通\n[投诉要求]中国联通乱扣取流量费\n匿名2018-04-01\n魅族虚假宣传，引导用户回收旧手机，但无法购买新手机，也无法获得宣称的补贴。\n魅族官网推出了mCycle的换新活动，宣称如果在这里回收旧手机，所获得的回购金购买魅蓝e3等机型能够享受最高50元的补贴，于是我将旧手机在该平台回收，并成功获得了415元回购金，等待2018年3月31日的发售。到了发售日早上10时，我准时在魅族商城app点击了抢购，排队之后显示没有机会购买普通版本，只能购买捆绑了耳机的“...\n[投诉对象]魅族客服\n[投诉要求]1.投诉工号80765的客服；2. 获得使用回购金购买魅蓝E3的机会。\n最热投诉最新投诉已回复已完成\n草原9012017-10-10\n自如房屋甲醛超标\n1月26日，我通过链家自如租房，入住后身体出现了不适。因此我检测了房屋的甲醛指数，显示为3.0，这个指数已经超出国家规定的0.08，联系了自如管家后，但对方称国家标准…\n[投诉对象]链家自如\n[投诉要求]退还全部租金及中介费\n99\n108\n23\n还没有投诉，点击去发起投诉\n我要投诉\n正在加载...\n暂无更多\n我要投诉\n我的投诉单\n24小时有效投诉\n52\n累计有效投诉\n2947\n意见反馈留言板\n关注官方微博\n扫码关注微信\n官方邮箱：heimaotousu@vip.sina.com\n回到顶部\n", "keywords": ["京东", 0.42857142857142855, "我的", 0.25, "中国联通", 0.17857142857142858, "小米", 0.14285714285714285]},{"title": "中汽协：失去中国市场 美三大车企将沦为二流公司", "jump": "http://news.sina.com.cn/o/2018-04-03/doc-ifyswxnq2112870.shtml", "content": "中汽协：失去中国市场 美三大车企将沦为二流公司\n [环球时报―环球网报道 记者李司坤]多方预计特朗普政府将于本周五之前公布一份基于301调查结果的针对中国高科技进口产品的征税清单。路透社2日援引美国贸易顾问纳瓦罗观点称，美国301措施将直指“中国制造2025”，聚焦在受益于中国制造2025的中国制造业上，这里面就包括了新能源汽车。有观点称，与232相比，美方为中国量身定做的基于“301调查”的相关措施，才是双方开始发力的关键所在。贸易战将给中美两国的汽车企业带来怎样的影响？《环球时报》记者4月3日下午专访多位中国汽车工业协会的业内专家，专家们普遍认为，中美汽车合作是互利的合作，在汽车领域打贸易战没有什么实际意义。\n 贸易战开打，美国车企将损失市场和机遇\n 中国汽车工业协会秘书长助理许海东对记者表示，如果打起贸易战，美方很可能将损失中国巨大的市场。许海东称中国是个年汽车产能达3000多万辆的市场，今后还有所增长。如果按照通用汽车公司自己的统计，其去年在中国的销量占其全球销量超过40%；凯迪拉克去年在华销量超越美国本土市场，中国成为其海外最大市场；特斯拉2016年在华销售额10亿美元，2017年增加到20亿，中国市场销量占到了20%，仅次于美国。\n 此外，据许海东介绍，2016年美方合资企业利润将近40多亿美元，而这仅是美国通过合资企业里拿走的，还不包括进口车利润、技术转让费等美方纯利润。“目前美国企业受到德国日本车企的激烈竞争，如果失去中国市场，很可能遭受重大的打击。”\n 许海东指出，如果失去中国市场，对美国来说，很可能就是失去了未来发展的机遇。中国现在是全球最好的新能源汽车市场，有着最好的环境、基础设施，以及地方政府支持。美国要是打起贸易战来，很可能就会被限制，进入不了中国市场，它未来就会失去机遇。在智能驾驶领域，中国的大城市基本上都在发牌，都开始允许上路了，中国很快就会成为很好的市场，要是美方进不来，它就又失去了这个机遇。\n “没有中国市场，通用福特克莱斯勒将沦为二流公司”\n “中美汽车合作是互利的合作，对美方绝对有利！”中汽协常务副会长董扬指出，通过与中国合作，美方汽车公司实力得到了壮大。目前，通用在华销量400万辆，福特在2016年的销量达到93万辆，克莱斯勒在2016年的销量达15万辆。“如果没有在中国市场的发展，美国的通用、福特、克莱斯勒三大汽车公司将沦为二流公司！”\n 董扬称，中美之间在汽车领域的合作是深入合作，不仅覆盖中国市场，也为美国车企更好地打开了发展中国家市场。他举例称，通用公司通过在上海建立了泛亚研发中心，开发的新款赛欧，每年以4到5万辆的规模返销南美，而通用在印度项目，也已经转为由中美合资的上汽和上汽五菱全面负责。“这说明中美合作是互利的，在发展中国家如何打开市场，如何进行有效管理，中国改革开放四十年来积累了很好的经验。”\n 美系车若退出会被迅速替代\n 中美贸易战升级，势必将影响美系汽车对中国汽车市场的出口。但许海东认为，无论美国进口的整车还是零部件的替代性都很强，中国市场遭受的影响不大。\n 许海东称，从整车来看，中美打起贸易战来，哪怕美系有一部分车型退出，那么其他的德系、法系、日系、中国的自主品牌马上就会填补这个空白，其实对中国的消费者没有什么的影响。按照中汽协的统计，去年美系车在中国市场销售303.95万辆，占比达12.3%，其在中国市场的份额低于德系、日系，这说明对美系车的替代性没有问题。\n 在零部件领域，许海东认为，现在零部件都是全球化生产，中国自身也有完整的零部件生产体系，并且日系、德系零部件体系在中国也很具备，“即使发生贸易战，我们也不怕！”\n ", "keywords": ["中国", 0.5294117647058824, "美国", 0.21568627450980393, "许海东", 0.13725490196078433, "贸易战", 0.11764705882352941]},{"title": "俄罗斯专家：中俄合一 我们将不再依赖美国的GPS", "jump": "http://news.sina.com.cn/o/2018-04-04/doc-ifyswxnq2303852.shtml", "content": " 原标题：俄专家：“中俄合一，我们将不再依赖美国的GPS”\n 俄罗斯自由媒体网站3月31日刊登谢尔盖・阿克肖诺夫的一篇文章，题为《中俄格洛纳斯网罗全球》，文章称，3月30日，中国使用长征三号乙运载火箭，成功发射了两枚北斗导航三号卫星，它们属于中圆地球轨道卫星，是中国所打造的卫星导航系统的组成部分。2018年底以前，此类卫星数量将达到18枚，到2020年，北京将完成30颗组网卫星的发射，届时北斗系统将完成从地区服务向全球覆盖的转变。\n 文章称，目前处于实际运作当中的全球导航系统仅有美国的GPS和俄罗斯的格洛纳斯两家，随着第三个玩家崭露头角，全球民用导航服务市场的格局将发生显著改观。因此，北京向莫斯科提出的两大系统一体化建议颇值玩味。它指的是打造一体化的全球导航系统，能实时交流校正信息、信号质量、导航卫星状态。\n ▲资料图片：2017年6月9日，参观者在第二十届中国北京国际科技产业博览会上参观展出的北斗卫星导航系统模型。 （新华社）\n 文章称，两大导航系统未来的合作范围暂定为上合组织所有成员国，目前除中俄以外，实力不可小觑的一些亚洲大国也加入其中，哈萨克斯坦、印度、巴基斯坦、乌兹别克斯坦、吉尔吉斯斯坦和塔吉克斯坦皆为成员国。\n 此前，中国曾在《2016中国的航天》白皮书中提到，它计划于2018年面向“一带一路”沿线及周边国家提供基本的卫星导航服务，上合组织成员国恰好属于上述范畴。目前，中俄两国有关在民用全球导航卫星系统方面开展合作的政府间协定正处于协商阶段。\n 格洛纳斯非商业集团技术协调部门负责人罗曼・马尔金介绍了导航系统一体化将给中俄两国带来哪些好处。他指出：“两国系统合一后，将给用户以高品质的服务体验。因为一体化主要涉及测控领域，这将提升其稳定性。最重要的是，它将令我们不再依赖美国的GPS，这一点甚至应当放在第一位。格洛纳斯/北斗综合系统将与GPS/伽利略系统分庭抗礼，伽利略是欧盟开发的导航系统。”以下为马尔金在采访中对一些问题的回答：\n 问：目前，用户使用格洛纳斯跟GPS是为了追求更精确的定位，如今北斗会将GPS取而代之，我的理解正确吗？\n 答：不正确。存在第二系统并不能增加精度，而只是为了提升服务质量。这即是说，倘若接收不到GPS的信号，可以切换至接收格洛纳斯的信号，因为目前大多数芯片组将GPS设为最优先选项。我们正在实施的是中俄组合方案，即打造格洛纳斯/北斗系统的导航接受器，它会最优先考虑格洛纳斯。GPS也有，但没排在第一位。如此一来，我们就能确保用户获得不依赖于美国系统的高品质、有保障服务。\n ▲GPS、GLONASS、Galileo、北斗（COMPASS），与国际太空站（ISS）、哈伯（Hubble）太空望远镜、铱（Iridium）通信卫星的轨道比较图（维基百科）\n 问：那么在定位精准度方面，将存在怎样的预期？\n 答：精度在很大程度上取决于俄罗斯国家航天公司在卫星以新换旧方面的工作进展。\n 问：倘若中俄导航系统合一，用户的覆盖规模如何？\n 答：将非常可观，尤其对于我们的亚洲合作伙伴来说，他们将获得不依赖于GPS的有保障服务，俄罗斯将成为他们新的可靠伙伴。整个亚洲的用户规模将与美、欧比肩。\n 问：中国同样打算在2020年实现北斗系统服务的全球化，既然如此，它到时候为何还需要俄罗斯？\n 答：北京的时间表处于不断变化当中。其实，北斗毕竟只是单系统，最好两个系统，双保险。如果同时使用3个系统，当然比两个更好。倘若这些系统彼此友好，更是好上加好。\n 问：这即是说，格洛纳斯与北斗并不会进行组织机构方面的合并？每方都是自己系统的拥有者，只是跟伙伴交换信息？\n 答：当然，因为格洛纳斯属于军民两用系统。在民用环节，我们将共同努力，提升服务质量、优化卫星测控水平。但与此同时，格洛纳斯属于俄联邦资产，北斗则是中国的。\n 文章还表示，在俄科学院远东研究所副所长、中国社会经济研究中心主任安德烈・奥斯特洛夫斯基看来，中俄两国导航系统的一体化甚至来得太迟，“如今，现实本身推动我们与中国的北斗合一，在俄与美国、欧盟陷入冲突对立的当下，莫斯科跟北京开展更为积极的合作显得顺理成章”。\n 政治学家列昂尼德・克鲁塔科夫认为，中俄导航系统合一的进程表明全球正在分裂为两大拥有各自技术基础的对立阵营。他指出：“世界已经分裂，早在2016年的圣彼得堡经济论坛上，普京与纳扎尔巴耶夫就宣布要打造新的欧亚大陆，谈到了欧亚经济联盟与中国的合作。未来的经济即平台经济，包括数字化及通信平台，这是非常显见的。”\n 文章称，他强调，从工业平台和标准来看，世界将形成两极，即大西方和大东方。以盎格鲁萨克逊为首的大西方针对俄罗斯、印度和中国领衔的大东方，正在重返两极化时代。后者证明了自己其实是最稳定的全球格局，如今，这一两极体制将不只在政治方面得到夯实，在技术及标准领域同样如此。\n 文章认为，这将是新世界的模样，一方面，它体现为新的对立；另一方面，它意味着新的信任区域的形成。毕竟一体化的经济只可能在盟友、伙伴相互信任的条件下存在。\n责任编辑：霍宇昂 \n", "keywords": ["导航系统", 0.3181818181818182, "中国", 0.2727272727272727, "一体化", 0.22727272727272727, "格洛纳斯", 0.18181818181818182]},{"title": "救护车高速不缴费被拦 高速：救护车不在免征范围", "jump": "http://news.sina.com.cn/s/wh/2018-04-04/doc-ifyswxnq2462537.shtml", "content": "救护车高速不缴费被拦 高速：救护车不在免征范围\n 原标题：救护车高速不缴费被拦 高速回应：救护车不在免征范围\n 据中国日报报道，4月1日晚，河北邢台邢临高速收费站，救护车驾驶员与收费员因120救护车是否应缴费通行发生争执。\n 司机表示：要救护车缴费我头一次听说。\n 据司机说，救护车在出诊的时候已经交过一次费用。\n 同时质疑：哪条法律规定救护车要收费？\n 对此，邢临高速收费运营部侯先生表示：救护车不是公益性的车，不在免征范围内。\n 侯先生证实了司机的说法，救护车只在上高速的时候交过费\n 救护车上高速，真的不能免交通行费吗？\n 2004年11月1日开始施行的《收费公路管理条例》是这样规定的：\n 军队车辆、武警部队车辆，公安机关在辖区内收费公路上处理交通事故、执行正常巡逻任务和处置突发事件的统一标志的制式警车，以及经国务院交通主管部门或者省、自治区、直辖市人民政府批准执行抢险救灾任务的车辆，免交车辆通行费。\n 进行跨区作业的联合收割机、运输联合收割机（包括插秧机）的车辆，免交车辆通行费。联合收割机不得在高速公路上通行。\n 救护车并不在此列。\n 既然有明文规定，就没啥争议了吧？\n 网友表示，如果现场交费有困难，可以建立事后定期缴费机制，人命关天的事，几秒钟都耽误不起。\n 其实这个事儿也好办，装个ETC就好了。。。\n 还是希望以后大家能相互理解吧，毕竟病人的安危是最重要的。\n责任编辑：霍宇昂 \n", "keywords": ["救护车", 0.5909090909090909, "通行费", 0.13636363636363635, "联合收割机", 0.13636363636363635, "收割机", 0.13636363636363635]},{"title": "1372个中国机器人跳广场舞 再破世界纪录", "jump": "http://news.sina.com.cn/zxt/#255945417", "content": "新浪新闻视频\n设为书签 Ctrl+D将本页面保存为书签，全面了解最新资讯，方便快捷。您也可下载桌面快捷方式。点击下载| 新闻首页| 视频首页| 新浪首页| 导航\n登录\n今日重磅\n最现场\n观天下\n大事件\n更多\n按住此条可拖动\n暂无数据 评论 分享\n一键转发到\n分享给站外好友\n您使用的浏览器不支持直接复制的功能，建议使用Ctrl+C或者右键全选进行地址复制\n您已经复制成功，快去分享给小伙伴吧\n正在播放 塑料友谊！油加一半油枪着火 男子情急扔向友人\n 近日，一段疑似发生在马来西亚某加油站内的画面在网上疯传，画面中，一名司机在加油站加油时，油枪突然着火。他情急下拔出油... \n04月03日 16:45\n播放:| 评论|分享\n正在播放 超萌！慢镜头看柴犬被蹂躏的大脸\n04月03日 16:19\n播放:| 评论|分享\n正在播放 是跳绳也是跳舞！这样的花样玩法乐趣满满\n04月03日 15:36\n播放:| 评论|分享\n正在播放 富二代另类炫富：穿皮草边喝香槟边摸熊\n 社交网络账号“富家子弟”日前上传了一条视频，视频中，一名穿着昂贵皮草外套的女子，毫不畏惧地摸着一只熊，旁边还摆着一瓶香槟... \n04月03日 10:38\n播放:| 评论|分享\n正在播放 西班牙奔牛活动又出人命 男子遭牛角穿肺伤重身亡\n 4月1日，西班牙加的斯举行奔牛活动，一名男子在活动期间走避不及，遭怒气冲冲的公牛用角刺穿肺部，送院后不治，成为该国今年奔牛... \n04月03日 10:06\n播放:| 评论|分享\n正在播放 阿根廷可乐疑藏老鼠尸 网民：可能是秘方\n 阿根廷中部城市科尔多瓦一名男子发布视频称，日前在家中打开一支未开瓶的可乐来喝时，发现瓶内有一只疑似小老鼠的尸体，瓶底... \n04月03日 08:36\n播放:| 评论|分享\n正在播放 精彩绝伦！动物舞台剧上演 配合天衣无缝\n04月02日 19:07\n播放:| 评论|分享\n更多>>\n很社会！猩猩自己洗澡 搓澡抠鼻孔像模像\n1372个中国机器人跳广场舞 再破世界纪录\n惊险！大象伸鼻到游客车上找食物 一无所\n一周视频排行\n加载失败，请重新加载！\n关  闭\n", "keywords": ["加油站", 0.2857142857142857, "西班牙", 0.2857142857142857, "阿根廷", 0.2857142857142857, "新浪新闻", 0.14285714285714285]},{"title": "医生跪地1小时做紧急手术 此前已连续工作9小时", "jump": "http://slide.gd.sina.com.cn/news/slide_17_2890_520919.html", "content": "茂名医生跪地1小时做紧急手术 此前已连续工作9小时\nhttp://n.sinaimg.cn/gd/17_img/upload/30d274e2/461/w540h721/20180404/pq0v-fysuuya3095158.jpg\nhttp://k.sinaimg.cn/n/gd/17_ori/upload/30d274e2/461/w540h721/20180404/pq0v-fysuuya3095158.jpg/w160h120hdp.jpg\nhttp://k.sinaimg.cn/n/gd/17_ori/upload/30d274e2/461/w540h721/20180404/pq0v-fysuuya3095158.jpg/w50hdp.jpg\n2018年04月04日 08:12\n最近一张医生双膝跪地给患者做手术的照片在朋友圈刷屏！\n评论\n6020265\n茂名医生跪地1小时做紧急手术 此前已连续工作9小时\nhttp://n.sinaimg.cn/gd/17_img/upload/30d274e2/39/w540h299/20180404/qyRg-fysuuya3096058.jpg\nhttp://k.sinaimg.cn/n/gd/17_ori/upload/30d274e2/39/w540h299/20180404/qyRg-fysuuya3096058.jpg/w160h120hdp.jpg\nhttp://k.sinaimg.cn/n/gd/17_ori/upload/30d274e2/39/w540h299/20180404/qyRg-fysuuya3096058.jpg/w50hdp.jpg\n2018年04月04日 08:12\n这位医生叫易田康，是茂名中医院神经外科医生。当时已连续工作9小时的他，跪在地上1个小时完成手术，同事拍下这一幕。\n评论\n6020266\n茂名医生跪地1小时做紧急手术 此前已连续工作9小时\nhttp://n.sinaimg.cn/gd/17_img/upload/30d274e2/42/w540h302/20180404/oDuk-fysuuya3096080.jpg\nhttp://k.sinaimg.cn/n/gd/17_ori/upload/30d274e2/42/w540h302/20180404/oDuk-fysuuya3096080.jpg/w160h120hdp.jpg\nhttp://k.sinaimg.cn/n/gd/17_ori/upload/30d274e2/42/w540h302/20180404/oDuk-fysuuya3096080.jpg/w50hdp.jpg\n2018年04月04日 08:12\n这台手术发生在3月14日凌晨，图中茂名中医院神经外科医生易田康和他的同事正在给颅内突发大出血的男孩实施抢救手术。由于正常手术体位无法观察到出血位置，易田康跪在地上完成手术，时长1个小时。\n评论\n6020267\n茂名医生跪地1小时做紧急手术 此前已连续工作9小时\nhttp://n.sinaimg.cn/gd/17_img/upload/30d274e2/647/w540h107/20180404/u0D--fysuuya3096085.jpg\nhttp://k.sinaimg.cn/n/gd/17_ori/upload/30d274e2/647/w540h107/20180404/u0D--fysuuya3096085.jpg/w160h120hdp.jpg\nhttp://k.sinaimg.cn/n/gd/17_ori/upload/30d274e2/647/w540h107/20180404/u0D--fysuuya3096085.jpg/w50hdp.jpg\n2018年04月04日 08:12\n争分夺秒抢救伤员\n评论\n6020268\n茂名医生跪地1小时做紧急手术 此前已连续工作9小时\nhttp://n.sinaimg.cn/gd/17_img/upload/30d274e2/647/w540h107/20180404/eaNu-fysuuya3096092.jpg\nhttp://k.sinaimg.cn/n/gd/17_ori/upload/30d274e2/647/w540h107/20180404/eaNu-fysuuya3096092.jpg/w160h120hdp.jpg\nhttp://k.sinaimg.cn/n/gd/17_ori/upload/30d274e2/647/w540h107/20180404/eaNu-fysuuya3096092.jpg/w50hdp.jpg\n2018年04月04日 08:12\n易田康医生在茂名中医院神经外科工作11年，而这个科室收治的都是情况较危及的病人。几乎每一次他和同事们都是与死神赛跑，争分夺秒抢救患者。\n评论\n6020269\n茂名医生跪地1小时做紧急手术 此前已连续工作9小时\nhttp://n.sinaimg.cn/gd/17_img/upload/30d274e2/628/w540h88/20180404/iWY4-fytnfyn8263258.jpg\nhttp://k.sinaimg.cn/n/gd/17_ori/upload/30d274e2/628/w540h88/20180404/iWY4-fytnfyn8263258.jpg/w160h120hdp.jpg\nhttp://k.sinaimg.cn/n/gd/17_ori/upload/30d274e2/628/w540h88/20180404/iWY4-fytnfyn8263258.jpg/w50hdp.jpg\n2018年04月04日 08:12\n视频截图：南方电视台经济频道今日1线节目\n评论\n6020270\n茂名医生跪地1小时做紧急手术 此前已连续工作9小时\nhttp://n.sinaimg.cn/gd/17_img/upload/30d274e2/628/w540h88/20180404/3Dvx-fysuuya3096116.jpg\nhttp://k.sinaimg.cn/n/gd/17_ori/upload/30d274e2/628/w540h88/20180404/3Dvx-fysuuya3096116.jpg/w160h120hdp.jpg\nhttp://k.sinaimg.cn/n/gd/17_ori/upload/30d274e2/628/w540h88/20180404/3Dvx-fysuuya3096116.jpg/w50hdp.jpg\n2018年04月04日 08:12\n茂名中医院神经外科医生易田康：神经外科的特点就是救治急，仅是半小时之差，病人的情况可能就截然不同了。我当时也没怎么想，只要能更好地救治病人就行。\n评论\n6020271\n茂名医生跪地1小时做紧急手术 此前已连续工作9小时\nhttp://n.sinaimg.cn/gd/17_img/upload/30d274e2/628/w540h88/20180404/5Vsd-fytnfyn8263273.jpg\nhttp://k.sinaimg.cn/n/gd/17_ori/upload/30d274e2/628/w540h88/20180404/5Vsd-fytnfyn8263273.jpg/w160h120hdp.jpg\nhttp://k.sinaimg.cn/n/gd/17_ori/upload/30d274e2/628/w540h88/20180404/5Vsd-fytnfyn8263273.jpg/w50hdp.jpg\n2018年04月04日 08:12\n获赞“最美下跪”\n评论\n6020272\n", "keywords": ["http://k.sinaimg.cn/n/gd/17", 0.36, "茂名", 0.32, "http://n.sinaimg.cn/gd/17", 0.2, "易田康", 0.12]},{"title": "中国反制措施：对原产于美国106项商品加征关税", "jump": "http://finance.sina.com.cn/china/2018-04-04/doc-ifysuuya5011804.shtml", "content": " 2018年4月4日，美国政府发布了加征关税的商品清单，将对我输美的1333项500亿美元的商品加征25%的关税。美方这一措施违反了世界贸易组织规则，严重侵犯我国合法权益，威胁我国家发展利益。\n 根据《中华人民共和国对外贸易法》和《中华人民共和国进出口关税条例》相关规定，经国务院批准，国务院关税税则委员会决定对原产于美国的大豆、汽车、化工品等14类106项商品加征25%的关税。实施日期将视美国政府对我商品加征关税实施情况，由国务院关税税则委员会另行公布。\n 中国对美方部分商品加征关税是捍卫自身合法权益、维护多边贸易体制的正义行为，是符合国际法基本原则的正当举措。\n 中国高度重视发展中美经贸关系。作为最大的发展中国家和最大的发达国家，中美两国经济存在很强的互补性，合作是中美两国之间唯一正确的选择。中美两国应坚持相互尊重、合作共赢的原则，保持理性，加强沟通，以建设性方式管控分歧，共同努力，维护中美经贸关系总体稳定和多边贸易体制的权威，造福两国人民。\n 对美加征关税商品清单\n序号 税则号列 商品名称① \n1 12019010 黄大豆 \n2 12019020 黑大豆 \n3 10059000 其他玉米 \n4 11022000 玉米细粉 \n5 52010000 未梳的棉花 \n6 14042000 棉短绒 \n7 10079000 其他高粱 \n8 23033000 酿造及蒸馏过程中的糟粕及残渣 \n9 10011900 其他硬粒小麦 \n10 10019900 其他小麦及混合麦 \n11 02011000 整头及半头鲜、冷牛肉 \n12 02012000 鲜、冷的带骨牛肉 \n13 02013000 鲜、冷的去骨牛肉 \n14 02021000 冻的整头及半头牛肉 \n15 02022000 冻的带骨牛肉 \n16 02023000 冻的去骨牛肉 \n17 02062900 其他冻牛杂碎 \n18 20089300 用其他方法制作或保藏的蔓越橘 \n19 20091100 冷冻的橙汁 \n20 20091200 非冷冻的，白利糖度值不超过20的橙汁 \n21 22083000 威士忌酒 \n22 24011010 未去梗的烤烟 \n23 24011090 其他未去梗的烟草 \n24 24012010 部分或全部去梗的烤烟 \n25 24012090 部分或全部去梗的其他烟草 \n26 24013000 烟草废料 \n27 24021000 烟草制的雪茄烟 \n28 24022000 烟草制的卷烟 \n29 24029000 烟草代用品制的雪茄烟及卷烟 \n30 24031100 本章子目注释所述的水烟料 \n31 24031900 其他供吸用的烟草 \n32 24039100 “均化”或“再造”烟草 \n33 24039900 其他烟草及烟草代用品的制品；烟草精汁 \n34 87032362 2.5L＜排气量≤3L的越野车 \n35 87034052 同时装有点燃往复式活塞内燃发动机及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外气缸容量（排气量）超过2500毫升，但不超过3000毫升越野车（4轮驱动） \n36 87032342 1.5L＜排气量≤2L的越野车 \n37 87034032 同时装有点燃往复式活塞内燃发动机及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外气缸容量（排气量）超过1000毫升，但不超过1500毫升气缸容量（排气量）越野车（4轮驱动） \n38 87032343 1.5L＜排气量≤2L，≤9座的小客车 \n39 87034033 同时装有点燃往复式活塞内燃发动机及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外气缸容量（排气量）超过1000毫升，但不超过1500毫升气缸容量（排气量）9座及以下的小客车 \n40 87032413 3L＜排气量≤4L，≤9座的小客车 \n41 87034063 同时装有点燃往复式活塞内燃发动机及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外气缸容量（排气量）超过3000毫升，但不超过4000毫升9座及以下的小客车 \n42 87032352 2L＜排气量≤2.5L的越野车 \n43 87034042 同时装有点燃往复式活塞内燃发动机及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外气缸容量（排气量）超过2000毫升，但不超过2500毫升越野车（4轮驱动） \n44 87032353 2L＜排气量≤2.5L，≤9座的小客车 \n45 87034043 同时装有点燃往复式活塞内燃发动机及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外气缸容量（排气量）超过2000毫升，但不超过2500毫升9座及以下的小客车 \n46 87032412 3L＜排气量≤4L的越野车 \n47 87034062 同时装有点燃往复式活塞内燃发动机及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外气缸容量（排气量）超过3000毫升，但不超过4000毫升越野车（4轮驱动） \n48 87033312 2.5L＜排气量≤3L的柴油型越野车 \n49 87035052 同时装有压燃式活塞内燃发动机（柴油或半柴油发动机）及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外气缸容量（排气量）超过2500毫升，但不超过3000毫升越野车（4轮驱动） \n50 87032363 2.5L＜排气量≤3L，≤9座的小客车 \n51 87034053 同时装有点燃往复式活塞内燃发动机及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外气缸容量（排气量）超过2500毫升，但不超过3000毫升9座及以下的小客车 \n52 87032422 排气量>4L的越野车 \n53 87034072 同时装有点燃往复式活塞内燃发动机及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外气缸容量（排气量）超过4000毫升越野车（4轮驱动） \n54 87034090 同时装有点燃往复式活塞内燃发动机及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外其他车辆 \n55 87035090 同时装有压燃式活塞内燃发动机（柴油或半柴油发动机）及驱动电动机的其他车辆，可通过接插外部电源进行充电的除外其他车辆 \n56 87036000 同时装有点燃往复式活塞内燃发动机及驱动电动机、可通过接插外部电源进行充电的其他车辆 \n57 87037000 同时装有压燃往复式活塞内燃发动机及驱动电动机、可通过接插外部电源进行充电的其他车辆 \n58 87038000 仅装驱动电动机的其他车辆 \n59 87039000 其他车辆 \n60 87043100 汽油型≤5吨的其他货车 \n61 87084099 未列名机动车辆用变速箱及零件 \n62 27111200 液化丙烷 \n63 39074000 初级形状的聚碳酸酯 \n64 38151200 以贵金属及其化合物为活性物的载体催化剂 \n65 38220010 附于衬背上的诊断或实验用试剂，但税目32.02，32.06的货品除外 \n66 38249999 其他税目未列名的化学工业及其相关工业的化学产品及配制品 \n67 38248700 含全氟辛基磺酸及其盐，全氟辛基磺胺或全氟辛基磺酰氯的本章子目注释三所列货品 \n68 38248800 含四、五、六、七或八溴联苯醚的本章子目注释三所列货品 \n69 38248500 含1，2，3，4，5，6-六氯环己烷〔六六六（ISO）〕，包括林丹（ISO，INN）的本章子目注释三所列货品 \n70 38249100 主要由（5-乙基-2-甲基-2氧代-1，3，2-二氧磷杂环己-5-基）甲基膦酸二甲酯和双[（5-乙基-2-甲基-2氧代-1，3，2-二氧磷杂环己-5-基）甲基]甲基膦酸酯（阻燃剂 FRC-1）组成的混合物及制品 \n71 38248600 含五氯苯（ISO）或六氯苯（ISO）的本章子目注释三所列货品 \n72 38248400 含艾氏剂（ISO）、毒杀芬（ISO）、氯丹（ISO）、十氯酮（ISO）、DDT（ISO）[滴滴涕（INN）、1，1，1-三氯-2，2-双（4-氯苯基）乙烷]、狄氏剂（ISO，INN）、硫丹（ISO）、异狄氏剂（ISO）、七氯（ISO）或灭蚁灵（ISO）的本章子目注释三所列货品 \n73 38151900 其他载体催化剂 \n74 39079999 其他聚酯 \n75 38159000 其他未列名的反应引发剂、促进剂 \n76 39011000 初级形状比重＜0.94的聚乙烯 \n77 29261000 丙烯腈 \n78 34039900 润滑剂（不含有石油或从沥青矿物提取的油类） \n79 38220090 无论是否附于衬背上的诊断或实验用配制试剂，但税目32.02，32.06的货品除外 \n80 38112900 不含石油或从沥青矿物提取的油类的润滑油添加剂 \n81 39073000 初级形状的环氧树脂 \n82 39206200 聚对苯二甲酸乙二酯板片膜箔扁条 \n83 39199090 其他自粘塑料板、片、膜等材料 \n84 39209990 其他塑料制的非泡沫塑料板片 \n85 39269090 其他塑料制品 \n86 39019090 其他初级形状的乙烯聚合物 \n87 39014090 其他乙烯-α-烯烃共聚物，比重小于0.94 \n88 39069090 其他初级形状的丙烯酸聚合物 \n89 39041090 其他初级形状的纯聚氯乙烯 \n90 39100000 初级形状的聚硅氧烷 \n91 39119000 其他初级形状的多硫化物、聚砜及39章注释3所规定的其他税号未列名新产品 \n92 39219090 未列名塑料板、片、膜、箔及扁条 \n93 29031500 1，2-二氯乙烷（ISO） \n94 40023990 卤代丁基橡胶板、片、带 \n95 29349990 其他杂环化合物 \n96 35069190 以其他橡胶或塑料为基本成分的粘合剂 \n97 39081011 聚酰胺-6，6切片 \n98 39072090 其他初级形状的聚醚 \n99 39121100 初级形状的未塑化醋酸纤维素 \n100 39089010 芳香族聚酰胺及其共聚物 \n101 39089020 半芳香族聚酰胺及其共聚物 \n102 39089090 初级形状的其他聚酰胺 \n103 39201090 其他乙烯聚合物制板、片、带 \n104 34021300 非离子型有机表面活性剂 \n105 34031900 润滑剂（含有石油或从沥青矿物提取的油类且按重量计＜70%） \n106 88024010 空载重量超过15000公斤，但不超过45000公斤的飞机及其他航空器 \n 注：①商品名称仅供参考，具体商品范围以《中华人民共和国进出口税则》中的税则号列对应的商品范围为准。“\n \n", "keywords": ["排气量", 0.36666666666666664, "电动机", 0.23333333333333334, "越野车", 0.2, "往复式", 0.2]},{"title": "北京相关部门酝酿限竞房新政 有意与共有产权房挂钩", "jump": "http://finance.sina.com.cn/china/dfjj/2018-04-04/doc-ifysuuya4730850.shtml", "content": " 自全国“两会”结束至今，已经有十余个城市再度加码楼市调控政策，进一步以限购限售、统一摇号等政策来稳固调控效果。与此同时，北京楼市近期也频现调控传闻。北青网记者近日获悉，继年初传言“北京将出台商品住房销售公开摇号”政策之后，相关部门正在酝酿针对限竞房的新政策，有意将限竞房与共有产权房挂钩，最快4月份即可公布。\n 据知情人士透露，政府拟将限竞房与共有产权房挂钩，涉及范围或将包括已入市限竞房和已成交的限竞房地块。尽管，该消息尚未得到官方回应，但业界已然风声鹤唳？\n 观望：待入市限竞房暂未受影响 两项目预计节后开盘\n 北青网记者从知情人士处了解到，按照传闻中的“限竞房改共有产权房”政策，政府有权要求销售价格低于周边价格10%的限竞房项目，拿出部分房源由政府占有一定比例的产权份额。产权持有比例或为1：9，即政府持有10%，购房者持有90%。这一部分房源不会改变产权性质，也就是说，还是限竞房。但业主再出售时，要根据共有产权房的销售规则，清算政府持有的产权比例。\n 而对于由政府持有产权比例的限竞房销售价格是否会下调、按什么标准评估、产权份额的回购方式是否有别于共有产权房，以及是否会给予限竞房开发商相应补偿等诸多细节问题，目前尚有待观察。该知情人士表示，如果政府持10%产权，并不会显著降低限竞房的购房门槛，但却改变了房子的投资属性。而这部分限竞房的价格相比共有产权房并不便宜，符合共有产权房资格的购房者未必有足够的购房资金，因此有可能出现大量弃购的情况。\n 令开发商，特别是手持限竞房项目和限竞房地块的开发商最为关注的是，传闻中的限竞房政策的执行范围是否会涉及到已入市的限竞房项目或已成交的限竞房地块。对此，思源地产首席分析师郭毅指出，政府出台新政策肯定要有相关依据，基本原则一定是要维护公平、合理的市场氛围。对于已入市的限竞房项目或已成交的限竞房地块来说，要考虑这个政策是否会违反之前签订的土地出让协议。这种情况下，对于按土地出让协议规定开发、销售限竞房的开发商，是否会给予一定的赔偿或者土地出让的优惠条件，以平衡开发商的损失，也是政府相关部门在制定政策前需要考量的。\n 此前，有消息称北京所有的限竞房项目已经进入到停摆状态，静待“靴子落地”。但记者拔打了金樾和著、万和斐丽、旭辉城、远洋金融街颐景春秋等多个限竞房项目的销售电话后发现，这些限竞房项目似乎并未受到传闻影响，均在积极蓄客中。其中，金樾和著和旭辉城两个预计将在4月中下旬首次领证开盘，万和斐丽和旭辉城的开盘时间预计在6月中下底。\n 动机：或为确保共有产权房供应目标顺利完成\n 从目前业界各方的反馈看，限竞房改共有产权房并非空穴来风。除了对政策细节的追问之外，这一政策出台的目的也成为热议的焦点。有地产观察人士认为，出台这项政策最大的目的，或是为了确保北京共有产权房供应任务的顺利完成。\n 根据2017年北京市住建委联合北京有关部门发布的《北京市共有产权住房管理暂行法》要求，未来5年北京将完成25万套共有产权住房供地。这意味着每年至少要有5万套共有产权住房供地供应入市。而在2017年北京共有产权住房供地完成率达到104%的基础上，今年北京又加大了共有产权房土地供应比例。从北京市规土委官网显示，仅1月4日-2月6日一个月挂出的23宗住宅地块中，共有产权房就占到了10宗。\n 在共有产权房地块的加码供应同时，北京土地市场却迎来了史无前例的大规模“流拍”现象。今年以来，北京土地市场已经流拍了4宗住宅地块，其中两宗丰台白盆窑共有产权房地块就惨遭流拍。这两宗共有产权房总规模达30万平方米，按每套房源80平方米计算，超3000套共有产权房供应计划落空。\n 中原地产首席分析师张大伟认为，这两宗共有产权房地块流拍的原因除了起价过高，也是因为目前市场共有产权房供应量高，但需求却没有想象中的多。截至2017年12月中旬，北京共有产权房项目已经有40个，总房源4万多套，待申购的房源超过3万套。而这2宗流拍的共有产权房销售价格在4.3万元/平方米，总价并不低，未来是否能够快速出售回款，企业也相对谨慎。\n 共有产权房地块不好卖，已入市申购的项目似乎也没有想象中受追捧。本月初正式开盘的某共有产权房项目虽然通过审核并参与摇号的家庭户数达到了29364户，差不多68个人抢一套房，但在现场选房时却出现了近70%家庭弃购的现象。造成如何大规模弃购的关键原因是最新的共有产权房购买规则要求，购房者在交房五年后只能按政府指定的市场评估价卖回给政府，或者转卖给其他共有产权房轮候者。换句话说，即使以后儿女继承，也需要儿女拥有共有产权房购买资格，否则还是由政府回购。这意味着，共有产权房彻底失去了投资属性，而其价格还不足以支撑居住属性。\n 以预计4月份中下旬开盘的限竞房项目金樾和著为例，89平方米三居总价差不多在340万元左右，按年化百分之五计算，一年可有十七万收益，十七万的房租可以住到比项目位置更优越或是更好的房子。而位于孙河板块的瑞悦府按项目67516元/平方米的均价计算，90平方米的三居总价差不多600多万，首付接近200万元，这在当前房价回调明显的二手房市场上，可选择的房源空间也是比较大的。\n 供大于求、申购门槛越来越高、无丝豪投资属性……这些都有可能导致共有产权房项目出现滞销，增加拿地企业的投资成本，从而令开发商放弃竞买共有产权房地块，最终影响到北京的共有产权房供应计划。业内人士分析认为，从这一角度看，新政策出台也并非完全没有可能。\n 影响：限竞房降价成必然 二手房或将量价齐升\n 公开数据显示，北京目前已成交的限竞房地块已经超过50宗，从总面积看，合计超过450万平房米，大约可提供5万套左右的住宅，按照单价平均5万元计算，大约货值高达3700亿。在已公布案名的17宗地块，除去两宗开发商100%自持的，其余15宗限竞房都有望在今年上半年开盘销售。包括金樾和著、万和斐丽、远洋金融街颐景春秋、旭辉城、中国铁建理想家、保利首开熙悦林语、首创禧瑞天著、万科七橡墅、翡翠书院等。\n 再加上今年住宅土地供应仍会延续限竞房和共有产权房并举的政策，可以预见未来至少2年内，限竞房都将是北京楼市成交主力军。因此，传闻中政策一旦落地，对于限竞房市场可谓杀伤力极强。张大伟认为，政策出台对于已拿到限竞房地块的开发商来说打击最大，因为这些地块在拿地的时候，市场价格还处于高点。随着去年以来二手房市场的价格持续下跌，除个别项目外，大部分限竞房的性价比已经消失。可以说，限竞房的项目销售已经非常艰难，再有新政策加压就更加不好卖，毕竟这部分共有产权房并不便宜。\n 张大伟同时指出，限竟房改共有产权房将继续降低房价上涨的预期，同时给刚需带来更多低价产品选择，存量二手房市场成交降低。在信贷政策及购买门槛保持收紧的背景下，改善性需求卖二手房换高端新房的机会变小。这将对新房市场带来很大影响，开发商只能降价售房，这种情况下，购房者还敢不敢买也是问题。\n 郭毅亦表示，共有产权房的入市量是稳定增加的，限竞房项目的开发商只要资金没问题、能扛住业绩指标，就可以不卖房来规避政策，但开发商总归是需要回款的，届时只能选择降价。但对于在拿地时没有限定房价的普遍商品房来说是极大的利好，同时也意味着高端商品房的供应将更加稀缺。\n 而如果限竞房改共有产权房政策成真，震动的也不仅是限竞房市场，二手房市场也必然会产生连带效应。那么，二手房市场会涨还是会跌？对此，业界也出现了两种不同的声音。郭毅表示，如果不改变产权性质，同时共有产权部分的回购方式区别于真正的共有产权房，那么二手房价格一定会量价齐升。而有业内人士则认为，如果限竞房也加入共有产权住房的供应之列，市场供应将更加充足，预计会有近10万套的供应量。所以，从长远来看，下跌仍是主旋律。\n 此外，郭毅指出，限竞房改共有产权房政策给企业带来的影响其实远低于对营销人的影响。因为共有产权房采取的都是摇号申购，新政策会减少限竞房的房源，对营销人的需求也会相应减少。\n 其实，北京地产营销人的“生存”危机早已显现。今年年初，关于北京将出台商品住房销售公开摇号政策的传闻便已经让不少营销人笑言：“如果全都摇号卖房，我们就可以直接下岗了。”\n 据统计，截止目前已有上海、南京、长沙、成都、杭州、西安6个城市加入到新房房源统一摇号的“大军”。统一摇号与去年的限购限售一样，正呈现全国蔓延之势。如此看来，相比存在诸多猜测的限竞房改共有产权房政策，“市场无论冷暖，买房一率摇号”在北京率先落地的概率显然更高一筹。\n", "keywords": ["北京", 0.375, "开发商", 0.275, "二手房", 0.2, "平方米", 0.15]},{"title": "黄奇帆警告企业家: 这行业千万别碰 覆巢之下焉有完卵", "jump": "http://finance.sina.com.cn/china/gncj/2018-04-04/doc-ifyswxnq2310614.shtml", "content": " 黄奇帆警告企业家：覆巢之下焉有完卵，这行业千万别碰\n 近日，全国人大财政经济委员会副主任委员、重庆市原市长黄奇帆在亚布力论坛理事张家港行暨第四届“港城合伙人”峰会上做主题演讲时再次谈到去杠杆的问题。黄奇帆指出，三大部分的债务杠杆之中，企业债务杠杆问题最突出。他认为企业去杠杆更要靠提高股权融资比例。解决这个问题需要从两方面考虑，首先狠抓“三去一降一补”，其次产能过剩的生意别做。\n 黄奇帆提醒企业家覆巢之下，焉有完卵。在市场经济里，一个行业有10%~20%的过剩是正常的，这个百分之十几、二十正好是优胜劣汰、动力所在，促使一些劣势企业、劣势产品被淘汰出局。但是如果这个行业有30%以上的过剩，比如有40%、50%的产能过剩，就会出现全行业亏损。\n 以下是演讲精编：\n 在党的十九大和去年经济工作会议上，对当前中国经济提出了一个重要的任务：在走富国之路、强国之路的时候，一定要抓好去杠杆、防风险的工作，并且把它作为今年三大关键性的重点任务，包括扶贫、环保在内，首位的、最重要的任务就是去杠杆、防风险。\n 需要着力解决的是非金融企业债务\n 对我国来说，去杠杆，除了实体经济的各类企业去产能、去库存、去杠杆和各类金融机构去杠杆、防风险之外，还有一个整体上的国民经济的去杠杆。\n 目前，我国的宏观杠杆率是比较高的，去年的统计数据表明，包括政府的债务，居民的债务和非金融企业的债务加在一起差不多是GDP的250%，在世界上处在较高的位置。\n 在这三大部分的债务杠杆之中，问题比较突出的是企业的债务杠杆。政府的债务大家说的比较多，中国政府去年底包括地方和中央政府的总债务是37万亿人民币左右，GDP约是80多万亿元，差不多占47%。\n 而现在的美国政府债务是21万亿美元，美国的GDP总量是20万亿美元，政府的债务是GDP的105%。美国政府债务中，有一个情况值得注意，谈美国政府的债务只是谈美国联邦政府的债，美国50个州的债没有统计在21万亿美元里面，比如加州或者像底特律这样的更低一个层级的政府债务并没有包括在内。\n 而我们中国政府债，是包含地方政府的，通通算在一起没超过GDP的50%。所以，从总体上说，我们的政府债不是最危险的事，只要对今后的增量包括地方政府潜在的债务能够防控、管制得好一些，这个不是最大的问题。\n 居民的债务包括老百姓买房子的按揭贷款，过去几年增长得比较快，目前加在一起是47%左右。今后，我们不要像过去三五年那样高速增长，把这个增长势头往下压，在今后相当长时期内保持居民部门负债率在GDP的50%以内，我认为是比较安全的、合理的。\n 所以，中国经济真正成问题、需要着力去解决的是非金融企业的债务，这个债务占GDP的160%左右，这个量是非常大的。我们的GDP是80多万亿元，企业债务有130多万亿元，这个160%和政府的、居民的债务率加起来，总的就是250%多，宏观杠杆率就成了世界上较高的了。\n 如果我们能把企业的债务率降一部分，比如能降50个百分点，那么中国的宏观杆杆率就能降到200%以内，就会好得多。所以，宏观经济去杠杆的要害，在于去企业的债务。\n 同样拿美国来比较，美国的企业债务占美国GDP的比重是70%不到，而我们要比美国的企业债务比重高一倍，从这个概念上来说，大家一看就知道，问题焦点、要害是在什么地方。\n 企业去杠杆更要靠提高股权融资比例\n 那么，怎么解决这件事呢？一方面，在微观上、在结构上，我们对各类工商企业要按照党中央供给侧结构性改革的要求，狠抓“三去一降一补”，帮企业去过剩的产能、去库存、去杠杆、促使企业增加利润、降低成本，有效地降低具体企业的债务。\n 另一方面，在企业管理上要更多地从财务上考核和要求企业家，做好每个企业的现金流管理，不能弄得资金链断了；\n 强化每个企业的资产负债率管理，不能总是80%、90%地负债，不能盲目地为了扩张、为了收购兼并，甚至到了8000亿元、9000亿元债务，还敢千亿、千亿地举债，在世界各地疯狂地收购兼并，最后把自己搞到资金链断掉，这类高杠杆冒险应该受到严格的约束和管控。\n 不仅是金融机构要约束管控这类杠杆贷款，企业家、董事会自己也该留有余地，要有这方面充分的意识，管控好现金流、管控好资产负债率，管控好自己的亏损或者效益。\n 再一方面，千做万做，赔本的生意别做，产能过剩的生意别做。一个企业千万不能以为自己聪明能干、竞争能力强，过剩的恶果都是别人承担，我的企业在过剩的领域里照样能够跑马圈地，能够占得头筹，能够取得良好效益，这都是过分自信的表现。\n 在市场经济里，一个行业有10%~20%的过剩是正常的，这个百分之十几、二十正好是优胜劣汰、动力所在，促使一些劣势企业、劣势产品被淘汰出局。但是如果这个行业有30%以上的过剩，比如有40%、50%的产能过剩，就会出现全行业亏损。\n 覆巢之下，焉有完卵。对企业家来说，千万不要在产能过剩行业再去增资扩产。总之，要在财务指标上，在发展的前景上，控制好自己的业务的方向、业务的范围，使自己处于不败之地。这是讲微观，是讲具体的产业行业结构中企业去杠杆防风险的一些问题。\n 从宏观上说，我们企业部门高杠杆有一个根本性的原因，就是中国的资本市场目前还处在不成熟状态，尽管从上世纪90年代开始已经跑了27年，但目前还处在不健康、不健全、不理想的状态。\n 在去年7月份的金融工作会议的讲话中非常深刻地指出，中国的资本市场是中国金融的一块短板，金融市场一方面在银行理财业务、非银行金融企业资管业务等方面发展过度，另一方面资本市场发展不足，目前还是短板，是瓶颈。\n 由于资本市场发展的短板、瓶颈，使得我们国民经济的宏观融资比例出现了问题，比如去年全社会新增的融资，债权融资占90%还多一点，股权融资10%不到，这是什么意思呢？\n 企业银行贷款是债务，信托融资也是债权，各小额贷款更是小高利贷性质的债权，即使是在资本市场上发的债券，或者在银行间市场上发的中票，也都是债务。\n 总的中国的新增融资90%以上是债权，只有10%不到是股权，这样的市场融资结构如果长期存在，我们的国民经济的高杠杆、非金融企业的杠杆还会越来越高。\n 如果现行非金融企业的负债率是70%，而这些企业每年新增的融资量总是90%的债务、10%的股权，由此类推，这些企业几年后的资产负债率就不是70%，而是80%甚至90%。\n 讲这段话的意思就是，我国国民经济的融资结构在体制机制上缺少股权融资，抓好资本市场发展、提高直接融资特别是股权融资比例，是国民经济去杠杆、防风险的关键措施。\n 2013年的十八届三中全会的决定，一共16章60个条款，其中在第四章讲到资本市场、金融市场改革的时候，特别讲到了一句话，就是要解决好中国工商企业股本的市场化的补充机制，这句话深刻地指出了解决国民经济高杠杆率特别是企业高杠杆率的关键所在。\n 这是我们的心病，是要害之处、瓶颈之处，必须着力去解决。\n 解决这个问题既要靠工商企业自身的利润积累，滚成资本，从微观结构上去解决一些问题，更要靠资本市场、股权融资市场的发展，从国民经济融资的整个体制机制上解决问题。\n 整体上讲，如果每年全社会新增融资中股本融资能占50%以上，形成债务融资、股本融资各50%的格局，企业融资高杠杆问题就能有一个根本性的好转趋势。\n 退市制度到位\n 注册制就能顺理成章出台\n 从2009年到2017年的最近七八年，美国的全社会每年融资里面，企业融资70%来自股权融资、30%是债权融资，我们正好倒过来。所以，在这一块上，解决问题的根本办法是发展健全的资本市场，不光是A股的，还包括场外的、场内的多层次资本市场，总之是股本融资的市场。\n 这个市场的龙头是什么呢？当然是A股这个主板市场，包括私募基金、OTC在内的各类股权投资，投资的目标最终还是要上市的。所以，主板市场如果不健全，其他多层次的场外市场也不会发展顺利。总之，提高股权融资比例的关键在于资本市场必须健康地发展好。\n 大家看我国资本市场，不管是20多年来，还是最近几年来，都会看到一个非常头痛的问题，就是很多的拟上市企业压在那里，曾经有六七百个企业排队要上市，形成堰塞湖。\n IPO一启动，发行了三个月或者半年，发行的量多了，资金抽水抽得多了，股票指数就往下掉，掉了以后受不了了，就停下来。停下来以后半年一年周而复始又启动。最近十几年，已经有过七次停发整顿、开开关关的情况。\n 仔细想想，也不是不想IPO正常运转，谁不想呢，都希望正常发行。但是一旦发行上去以后，过了一阵子，股市跌了个百分之二三十，股民也好，公司也好，所有的社会各个方面又会感觉到受到了发行的压力，不得不倒逼证监会停止发行。\n 这样周而复始的现象不是谁聪明不聪明的问题，也不是管理者能力强和弱的问题，本质是一个体制机制的问题，就是我们的股市发行缺少两个基本制度――一个是注册制，一个是退市制度。\n 在资本市场的制度建设中，除此还包括投资者保护制度、信息披露制度、各种违规案件严厉惩戒制度等许多制度。在所有的制度中，有的是树根、树干性的，有的是树枝树叶性的，而注册制和退市制度就是根基性制度。在这两个制度中，注册制是方向，退市制度是前提。\n 对比美国上市公司一年退市有百分之八到十，中国只有百分之零点几、百分之一，甚至有些年几乎没有退市的。自1990年上证所成立以来，全部退市的股票数量只有100多个，2009年后有些年一个都没退。\n 尽管证券法有退市这个要求，但实际操作中没有真正到位，缺少具体的规章制度法规、操作的程序。总之，市场化的退市不存在，市场化的上市也无法推进。\n 只进不出、只吃不拉，人活不了，退市制度不建立好，企业上市也无法正常制度化。目前，注册制出台最大的障碍就是退市制度还没有到位，什么时候退市制度到位了，注册制就能顺理成章地出台。\n 成熟的资本市场往往有两个情况：一是每年上市的企业和退市的企业大体相当；二是每年退市企业中，主动退市和被动退市企业大体相当。\n 纽约华尔街上市的股票，上世纪80年代就有3000多个，美国每年上市二三百个企业，十年就有二三千个，20年就四五千个，长此以往会不会变成一万个？没有，现在还是3000个。为什么会这样？因为进退大体相当。\n 有些年退市数量大于上市数量，若干年后累计，退市和上市的大体相当。比如，2009年退市200多个企业，上市100多个，退的多了点，但从过去10多年来看上市和退市差不多。\n 看到这样的场景，你就会想象，每年的3000多个上市企业中，垃圾一点的，效益不好的，经过长期考验指标不达标的，就会退出市场。然后不断有优秀的新的企业上市，这些新企业有的哪怕现在还没盈利，但它往往是前景很好、日长夜大的独角兽企业。\n 这样的股市年年进行结构调整，越调越好，股市市值也会越做越大。国民经济的最有效的利润都集中在上市的企业中，股市也就成了国民经济的晴雨表。\n 从这个意义上讲，优胜劣汰、有进有出、有呼有吸是股市健康发展的生命之基。如果只重视上市方面怎么快速健康有效的发展措施，在退市方面不下功夫、不啃硬骨头，市场就不会健康发展。\n 退市怎么退\n 刚才着重讲了退市制度建设的重要性和它的意义。那么大家又会问，退市怎么退？\n 前面谈到，成熟的市场有一个现象，就是它既有强制的退市，又有主动的退市。退市企业的总数里，主动退市和强制被迫退市的数量大体相当。\n 经常出现的场景是主动退市大于强制退市的数量，对主动退市申请的，也是注册制管理，只要合法、没有猫腻，退市方便有效，退得光明磊落，干净利落。\n 在强制退市方面，三种情况要无条件地强制退市。\n 第一种，上市过程中造假的。凡在新股IPO上市的过程中造假，上市以后一旦发现，采取零容忍措施，无条件退市。这没有任何人会同情，一票否决。相关联的证券公司、会计事务所、律师事务所也要“陪绑”，受到相应的惩罚。\n 第二种，你已经上市了，每年都有年报，都有信息披露，披露时如果造假、欺瞒，最后查实信息披露的造假问题，涉及刑事犯罪性质的，董事长、总经理等关键的当事人被法办了，只要这个案子的信息披露案件犯错性质达到了刑事案件的档次，这个企业就要强制退市。\n 第三种，企业本身连续若干年经济指标达到退市标准，依法强制退市。\n 这三种强制退市，无条件执行，任何企业碰上就退市。长此以往，形成惯例，形成习惯，不会吵架，不会不稳定。关键是执法的力度，制度规定的明确。\n 那么另一方面，主动退市这一环呢？当然也很重要，它是降低退市成本、保持退市制度常态化运行的重要手段。\n 这方面，也有三类。\n 一种是董事会根据企业某种特殊情况，比如考虑从这个市场退出到另一个市场上市，只要没有违法，申请之后该退就退。\n 第二种它可能意识到自己今后几年随着经营发展，它的行业趋势、企业状况已无法达到上市要求，与其被强制退市，不如主动退市，改弦更张，另起炉灶。\n 还有一种主动退市是，自己的企业要退，有人愿意收购、借壳上市也是主动退市的一种，就是说原来垃圾企业退市了、退出了，优质没上市的企业借壳以后上市，也是原企业的主动退市。\n 总之，主动退市有各种类型，强制退市也有各种类型，只要把这些类型企业退市过程法治化、市场化、公开化、制度化，而且非常严格地推进，每年就会有两三百家企业正常退市，也有两三百家企业正常上市。\n 资本市场优胜劣汰的基础生成了，注册制和退市制度的法治形成了，再加上信息披露制度、对各种违法违规行为严厉打击制度、对投资人的保护制度、上市公司上市和退市的审查不再由证监会审查而是由交易所作为市场的管理机构来审核，整套配套制度匹配到位，整个资本市场法规体系中树根、树干、树枝、树叶性质的制度也就完整丰富了。\n 总之，资本市场法治最重要的制度就是注册制的法制和退市制度的法制，以及投资人保护制度的法规、违规违法行为打击的法规、信息披露的法规、证交所对上市企业退市审核监管的规章做好，资本市场就会得到健康发展。\n 我们欣喜地看到，这两年，证监会和国家有关部门，按照中央的要求，对推行注册制相关联的投资人保护制度、上市公司正常化常态化上市制度、信息披露制度以及交易所怎样加强交易监督管理，都进行了不懈的努力。\n 在上市公司审查方面，最近请了一批交易所的管理人员一起参加证监会的发审和审查，这就为今后最终实施注册制由证交所承担上市公司注册上市的业务审查管理工作，创造了无缝对接、平滑过渡的条件。可以说，证监会最近两年为注册制最终推出做了许多卓有成效的基础性工作。\n 特别是在退市制度方面，大家注意到，最近几个月证监会对退市制度的管理也出台了若干基础性规章文件。所以，我相信再过两三年时间，到2020年时，我国一系列重要的资本市场制度体系和管理的措施将会系统到位，注册制和退市制度也会同步生效。\n 由此，我相信，今后十年，中国企业股权融资比重会出现大比例的提升，国民经济证券化率将从现在的50%左右提升到100%左右，企业债务杠杆率会大幅下降，中国宏观经济杠杆率也将会有较大幅度下降，建立中国企业股本的市场化的补充机制这个十八届三中全会提出的目标也一定会实现，中国的资本市场一定会成为全球资本市场中最重要的市场之一。\n （作者系全国人大财经委原副主任委员。本文系作者在亚布力论坛理事张家港行暨第四届“港城合伙人”峰会上的主题演讲）\n", "keywords": ["资本市场", 0.3617021276595745, "中国", 0.23404255319148937, "国民经济", 0.2127659574468085, "股权融资", 0.19148936170212766]},{"title": "刘士余“火山口”的两年:证监改革 争议中前行", "jump": "http://finance.sina.com.cn/stock/stockaritcle/2018-04-03/doc-ifyteqtq3411957.shtml", "content": " 刘士余：证监改革，争议中前行\n 《财经》记者 陆玲 秦嘉敏/文 \n 这两年，刘士余整顿资本市场乱象的魄力和成效有目共睹，虽然也一度受到来自市场的诸多质疑，但总体评价正面大于负面。“刘式风格”让大家印象深刻，一系列“刘式金句”深入人心\n （证监会主席、党委书记刘士余。图/视觉中国）\n 几经传闻，刘士余目前仍然留在北京金融街19号，继续执掌中国证监会。\n 随着机构改革方案的落地，中国金融监管体系变局终于正式成形，“一行三会”中保监会与银监会被整合，证监会得以继续保留，“一委一行两会”时代来临。3月19日，易纲被任命为央行行长。3月21日，郭树清成为银保监会第一任党委书记、主席。3月26日，郭树清再被任命为央行党委书记、副行长。\n 谁会执掌独立后的证监会？据《财经》记者多方了解，现任证监会主席刘士余仍会大概率留任，这既是高层对其能力的肯定，也符合市场多数人的期待。\n 自2016年初临危受命执掌证监会以来，57岁的刘士余在证监会主席的“火山口”位置上坐了两年多。这两年，其整顿资本市场乱象的魄力和成效有目共睹，虽然也一度受到来自市场的诸多质疑，但总体评价正面大于负面。鲜明的“刘式风格”让大家印象深刻，一系列“刘式金句”深入人心。\n 当前，中国金融监管体系的新一轮调整即将开始。证监会的独立被市场解读为当下资本市场发展的任务十分艰巨。大力发展直接融资，完善多层次资本市场，落实从严监管理念，支持实体经济发展，尤其是新经济，让独角兽企业顺利登陆A股，成为监管层的重要课题。而注册制的推进、《证券法》的修改等亦将会成为监管层需要推进的重要工作。\n 刘士余在今年“两会”上对外表示，当前资本市场稳健发展的机遇比任何时候都大。目前，国家经济在转型升级，动力变革、质量变革、效率变革正在推进，“这是资本市场发展绝佳的机会”。\n 随着金融开放的推进，资本市场监管也更加复杂。留给刘士余的任务是艰巨的，资本市场尚未完成的“深水区”改革有待他一一推进。\n “火山口”的两年\n 懂政治、情商高，这或许是刘士余能在证监会中得以屹立的保障。\n 据《财经》记者了解，此前市场一度盛传刘士余调任湖北、广西、贵州等地行政长官。但鉴于高层对其治下的证监会这两年的表现相对满意，最终仍会大概率继续留任。\n 这不是一个好坐的位置，堪称“火山口”。几乎很难有人能在这一位置上长期稳定坐好。在牛短熊长的A股市场，每一次熊市都让证监会主席成为众矢之的。甚至每一次大跌，证监会主席都会被骂得体无完肤。历任证监会主席多是在投资者的期许中到来，失望中离开。\n 2016年2月19日，刘士余临危受命，执掌证监会，摆在他面前的是一个等着“灾后重建”的A股市场。\n 资本市场上“地鼠多，黄鼠狼多，大鳄也不少”，刘士余直言到证监会工作后，花了较长时间来了解资本市场的各种乱象，“开了眼界，也很震惊”。\n 重典治乱、猛药去疴。刘士余和他领导的证监会进行了罕见的“监管风暴”。其在上任伊始就抛出的“全面监管、依法监管、从严监管”的监管理念得到了最大程度的落实。\n 过去两年，证监会的监管执法被提升到前所未有的高度。335件立案案件办结，224件行政处罚决定，74.79亿元罚没款，这是证监会2017年稽查执法的成绩单。进入2018年，罚款金额不断创新高。近日，厦门北八道集团因涉嫌操纵市场被证监会开出中国证券史上最大罚单――55亿元。\n 从优化调整再融资制度，规范股份减持行为，到建立完善看穿式监管机制，出台证券期货投资者适当性管理规定；从推出沪港通、深港通，到A股成功纳入MSCI，刘士余以及其带领的监管层着力堵塞制度漏洞，补齐监管短板，一系列举措让市场炒作风气降温，增量资金入场。\n 从监管的角度来说，刘士余治理下的资本市场是成功的。市场经过两极分化，小股票估值下挫，白马蓝筹股一骑绝尘，流动性开始向龙头集中，机构投资者主导市场。\n 这样的趋势从长期来看无论是对市场还是对监管者都是比较有利的。但是，过程的阵痛也让刘士余一度饱受非议。推进改革需要时刻面临各方主体的利益博弈，随着监管触角的延伸，质疑也随之而来。\n 2017年4月，随着IPO发行的常态化，抽血恐慌下市场走势低迷。部分后知后觉的散户损失惨重。舆论开始将矛头对准刘士余。5月，经济学家韩志国甚至公开发难，将刘士余推向了舆论的风暴眼，也引发了中国证券市场历史上规模空前的一场争论。\n 这也几乎是所有证监会掌门人坐稳位置的必由之路。这是一个时刻处于暴风眼中的角色。历届证监会主席多是惜字如金，但是刘士余却打破常规，屡屡在公开场合“放狠话”，直接表达看法。\n 2017年底，刘士余在基金业协会会员代表大会上脱稿演讲，猛烈抨击险资举牌是“妖精、野蛮人”。“希望资产管理人不当奢淫无度的土豪、不做兴风作浪的妖精、不做坑民害民的害人精”。\n 此后，他又在多个公开场合，以鲜明犀利的语言直指忽悠式重组、高送转与大股东减持等市场乱象。“吃相难看”、“秋后算账”、“10送转30全世界都没有”等极具刘式个性的表达频频登上网络头条。\n 喊话式监管产生的效果是非常明显的。险资乱举牌、壳资源乱炒作、高送转乱象以及多年不分红“铁公鸡”等股市顽疾得到一定程度的治理。\n 资本市场既需要在过于低迷时洒进阳光，也需要在过分亢奋时敲山震虎，这个角色的度很难把握。刘士余在不断尝试中渐入佳境，市场开始认真体会他的每一次讲话。\n 有人对刘士余鲜明犀利的监管风格大为赞赏。亦有人对他的“喊话式监管”颇有微词，认为这是在过度干预市场。特别是在其痛批“高转送”、次新股，导致沪指一度大跌之际。\n 在很多批评者看来，毕竟涉及1亿多投资人的公开市场，出言确实要慎之又慎，监管者最好还是多做少说。应该少一些喊话式监管，多一些“治本”的制度体系建设。\n 讲政治，也实干\n 在刘士余上任伊始，有观察者一度觉得他可能是保守型的过渡官员，但其一路在舆论危机中前行，取得了超乎期待的成绩：打击股市各种乱象，解决新股发行“堰塞湖”、严格退市新规、加强上市公司一线监管，落实投资者保护机制等等。\n 资料显示，刘士余出生于1961年11月，江苏灌云人，毕业于清华大学水利工程系，曾先后工作于上海市经济体制改革办公室、国家经济体制改革委员会、中国建设银行。1996年他调任央行，从银行司司长到副行长，一待就是18年。直到2014年底出任中国农业银行党委书记、董事长。\n 在漫长的央行官员生涯中，刘士余曾分管过央行多个核心部门，包括金融稳定局、条法司和支付司等，经历了央行分拆、国有商业银行改革重组上市、处理多家问题金融机构等重要事件。\n 同时，刘士余和现任央行行长、证监会原主席周小川曾长期共事。2003年左右，周小川曾兼任国有商业银行改革领导小组办公室主任，刘士余则担任副主任。\n 央行以及银行体系内部对他评价――“善于平衡和协调各方面利益关系，懂政治，情商比较高”。\n 2016年9月，为贯彻落实中央扶贫工作会议精神，证监会为贫困地区企业上市开通了“绿色通道”。符合条件的贫困县企业IPO可以不用排队，“即报即审、审过即发”。虽然市场一度有声音质疑其公平性，但在很多人看来，刘士余将IPO与党中央号召的“精准扶贫”挂钩，一石二鸟，足见政治智慧。\n 在很多下属眼中，刘士余很务实、“实事求是，不会搞虚的东西”。\n 多位与刘士余接触过的金融机构人士向《财经》记者表示，刘士余作风务实低调，喜欢亲赴一线调研，在实践中形成有针对性的监管思路。\n 在媒体眼中，刘士余有着非常鲜明的人格魅力，低调谨慎却又幽默直爽。全国“两会”期间，被媒体追问如何支持新经济企业发展时，刘士余风趣回应：“你们觉得好吗？那就咱们一起干呐！”\n 对于从严监管是否过度的问题，刘士余说，“这个得由你们来评价，不是我认为。如果你们觉得监管力度过头了，就告诉我；如果力度还不够，证监会就要尽一切努力，加大监管力度。”\n 全国人大代表樊芸等代表就“强制退市”“独角兽企业回归”等问题四问证监会。当时笑而不语的刘士余会后专门打电话邀请代表到证监会座谈。“欢迎你们提建议”成了刘士余对外的常用语。他一直试图从更多角度得到更广泛的理解，以便为改革赢得更大的空间。\n 不可否认的是，刘士余执掌的证监会监管方式更灵活，更接地气，与市场、舆论的互动进入了一个新的阶段。只是监管的边界尚待更好的厘清和把握。\n 有专家建议，监管部门应当关注市场情绪与理性建言，不能对市场主体行为进行过度干预，但也无须迁就市场的不合理要求，要坚持严格并持续履行自身监管职能，正确的方向不应改变。\n 新证监，新挑战\n 此轮机构改革，银保监管合并、证监会得以保留，市场解读为当下资本市场发展的任务十分艰巨。\n 对于证监会的独立，业界预期，这意味着中央对扩大直接融资寄予厚望，证券市场未来在中国经济中将发挥更加重要的作用。党的十九大报告指出，深化金融体制改革，增强金融服务实体经济能力，提高直接融资比重，促进多层次资本市场健康发展。\n 目前我国间接融资占比过高，直接融资不足。不断扩张的间接融资滋生了金融风险，也推高了实体的融资成本，不利于实体经济的发展。将银监保监合并，证监独立，有利于在规范间接融资的同时，更好地推动直接融资的发展，服务于经济转型的目标。\n IPO注册制改革迟迟未能完成，亦被认为是证监会得以保留的重要因素。\n 今年2月23日，受国务院委托，刘士余向全国人大常委会作说明，建议股票发行注册制授权决定期限延长二年至2020年2月29日。刘士余说，目前在多层次市场体系建设、交易者成熟度等方面还存在不少与实施注册制改革不完全适应的问题，需要进一步探索完善。\n 在很多业内人士看来，实施注册制的大方向不会变，推迟两年执行是为了更好的完善前提条件，做好充分的准备，避免仓促推出对市场带来冲击。\n 未来证监会的重要工作之一就是迎接“独角兽”的归来。“两会”期间，被问起新经济和独角兽问题，刘士余回答说，会设置相应的制度安排，创造工具迎接独角兽企业回归A股。\n 刘士余表示，遗憾不能再发生。“限于当时的特定制度环境，一些主体在中国的新经济企业选择到境外上市是好事。但国内没有享受到它们增长的成果是个遗憾。新时代不能让遗憾再发生”。\n 据了解，目前证监会已针对生物科技、云计算、人工智能、高端制造4个行业中的“独角兽”企业，开通“快速通道”，符合相关规定者可以实行即报即审，不用排队。3月8日，富士康股份首发申请获得通过，从上报招股说明书到最终过会用时仅36天。\n 对于已在海外上市的BATJ等优质独角兽企业，3月30日，证监会公布了关于开展创新企业境内发行CDR试点的意见通知。据《财经》记者了解，最快可能于今年6月就会实施落地。\n “刘士余以及其带领的这届证监会管理层的执行力还是很强的。”有业内人士评论。\n 在中国人民大学副校长吴晓求看来，目前“一行两会”物理上的合并是容易的，真正难的是功能结构上的调整。目前，证监会监管的范围有些狭小，比如债券市场是否应属于证监会监管范围，需要对证券市场从法的层面和微观功能上进行调整。\n 据《财经》记者了解，此前政府曾考虑的一个方案是，借机构改革契机，证监会把债市的监管权统一过来，放到债券监管部监管，发改委的企业债审批、央行交易商协会的中票审批亦予划归。“虽然此次公布的方案并没有提及，但从目前的发展势态看并不是没有可能。”接近监管人士称。\n 刘士余在央行期间，参与推动了银行间债券市场的建立，此后短融和中票等系列债市产品创新、市场创新，促进了中国债市的蓬勃发展。过去两年，刘士余亦多次公开表态，要大力发展债券市场。\n “如债市监管统一，将改变过去市场割裂、多头监管矛盾的局面，中长期看对债券市场是个利好。”有机构人士告诉《财经》记者。\n 中央经济工作会议明确，防范化解重大风险是三大攻坚战之首，其重点是防范金融风险。日前，中央政治局委员、国务院副总 理刘鹤到“一行两会”调研并强调，打好防范化解金融风险攻坚战是当前金融工作的重中之重。\n 这正是刘士余的强项。此前其在央行任副行长时期分管金融稳定工作，非常重视风险防范。过去两年，刘士余以及其带领的证监会汲取股市异常波动教训，对存在的乱象和问题果断出手、多管齐下，有效防范和化解了市场风险。其维护市场稳定的能力经受住了新考验。\n 刘士余的下一个目标是建设资本市场强国。要实现直接融资占主导的资本强国，就需要建成一个国际化的资本市场，让全球资本服务于实体经济，分享中国经济成长的收益。\n 从资本市场大国发展至资本市场强国，并非朝夕可以实现。现在，刘士余大概率将继续留任证监会主席。如何强大资本市场，并推进与央行、银保监管的有机协调将是他面临的未来使命。过去不错的成绩单，已经激起了市场对他的更多期待。\n", "keywords": ["证监会", 0.5169491525423728, "刘士余", 0.2796610169491525, "资本市场", 0.1440677966101695, "证监会主席", 0.059322033898305086]},{"title": "一线城市房价或将同比下调", "jump": "http://news.leju.com/", "content": "移动端|\n登录| 注册\n乐居\n15地密集发布精准调控政策 严防楼市局部过热\n地方债置换洪峰已过新增量待启动 一季度发行量减半\n去年住房按揭贷款增幅放缓\n万科股权再生变:宝能首提处置资管计划所持万科股份2018年04月04日\n泰禾“老臣”丁毓琨离职 张晋元升至执行副总裁2018年04月04日\n北京限竞房或将挂钩共有产权房 业界风声鹤唳2018年04月04日\n本地新闻\n导购\n评测\n全国要闻\n更多\n乐居号平台 \n在人工智能将代替一切的未来，唯有专业内容的创造力无可替代，寻找靠谱泛地产圈中人\n新浪房产官方微博 \n我们从房地产出发，以大民生、大财经的视角，关注这个微时代的世界。\n地产K线 更多 \n邵明晓：龙湖不会加杠杆增长\n许世坛：千亿雄关迈步 禹洲地产的城市“团战”\n地产札记 更多 \n【地产札记】什么决定房价？\n【地产札记】房价降了又怎样？ 【地产札记】租房大“超市”开张\n见地 更多 \n巨变：政府将不再垄断住宅用地供应\n【见地】2018房地产十大预测 【见地】楼市大地震：房子5年内不能卖！\n资讯排行\n", "keywords": ["万科", 0.3333333333333333, "房地产", 0.3333333333333333, "局部过热", 0.16666666666666666, "一季度", 0.16666666666666666]},{"title": "CEO：希望大家不要后悔", "jump": "http://tech.sina.com.cn/i/2018-04-04/doc-ifysuuya2562380.shtml", "content": " 相关专题：终于落定！美团收购摩拜单车\n 相关新闻：\n 美团收购摩拜单车 创始团队出局\n 胡玮炜深夜发声证实美团收购摩拜 否认创始团队出局\n 滴滴投资摩拜方案曾被腾讯否决\n 4月3日，北京雨夹雪的夜晚，摩拜的未来去向有了定论――美团。\n 一位接近摩拜的知情人士称，当晚9点，摩拜股东大会在嘉里中心进行，最终的投票结果刚刚过法律认定的投票数，摩拜被美团“拿下”。但具体价格目前未知。\n 此前，第一财经记者获悉，腾讯在摩拜的持股比例约占20%，而摩拜管理团队在整个体系内没有否决权（veto）。据记者了解，其中一项条款是所有优先股股东的股权中超过50%，重大事项就可以生效，4月3日晚的摩拜股东会博弈就在于此。\n 第一财经独家获悉，在股东大会上摩拜CEO王晓峰最后发表一番感言，他称，“稍微让我有点欣慰的是，团队和公司还没有把大家的钱亏光，还有点小的收益。”\n 他对在场的投资机构们回顾了摩拜的几个特征：一是中国式的创新，真正满足了广大老百姓的需求，二是一定程度上代表了国家形象，获得了国际上的关注，三是摩拜其实有机会成为国际化的公司。\n 他坦言，团队也犯了很多错误，自己的态度其实一直都是坚持公司独立发展，但胳膊拧不过大腿，在中国创业公司永远绕不开各种巨头。“好多股东也纠结问我的意见，坦率说如果公司独立发展有着非常大的机会，也有挑战，但是我没办法……我相信投资机构有自己的业务判断。”\n “规则就是规则，投票就是投票，如果大家做了这个决定，希望大家不要后悔。”王晓峰在最后说。他同时表示无论大家未来是否是摩拜的股东，希望大家继续支持摩拜，支持这一品牌。\n “这是一种谦虚的说法，其实摩拜账上仍有6亿美金。”上述接近摩拜的知情人士告诉第一财经。\n 上一次美团出现在摩拜融资方名单是2016年。彼时美团点评CEO王兴以个人名义参与C+ 轮融资，此后双方开展战略合作。去年9月，美团在APP上线摩拜单车入口，用户通过美团app首页入口，可直接点击进入摩拜单车页面。\n 但据记者了解，在这轮融资中，最开始摩拜首先接到的是来自滴滴的出价，滴滴给出了6亿美元，以及45亿美元估值，但当时的摩拜计划融资约10亿美元，于是有了滴滴拉来软银一起投资。\n 此后摩拜确实收到了来自美团的口头offer，相比美团，滴滴和软银愿以更高的估值、更少的占比、非控股形式投资摩拜，而美团则要求控股。不过今日滴滴否认了投资摩拜的消息，而美团也未作出回应。\n 值得注意的是，这场交易背后，并不仅仅是同为“独角兽”的滴滴和美团在争夺“独角兽”摩拜，重要关联方腾讯或许在下一盘更大的棋。一个转折点就是4月2日阿里巴巴联合蚂蚁金服以95亿美元全资收购饿了么，“腾讯系”的美团更需要足够的资源和能力，与阿里的口碑、饿了么进行对抗。\n 可以看到的是，目前美团在城市中的短物流配送能力强，这对于腾讯新零售布局而言是重要一环。拿下摩拜，将进一步提升美团估值，已经布局打车业务的美团还将衍生出更多共享出行形态。\n", "keywords": ["美团", 0.36363636363636365, "第一财经", 0.2727272727272727, "腾讯", 0.18181818181818182, "知情人士", 0.18181818181818182]},{"title": "广电：严肃处理今日头条、快手传播有违道德节目问题", "jump": "http://tech.sina.com.cn/i/2018-04-04/doc-ifysuuya4384880.shtml", "content": " 来源： 国家广播电视总局门户网站\n 针对社会舆论强烈关注的“今日头条”、“快手”两家网站播出有违社会道德节目等问题，国家广播电视总局高度重视，立即会同属地管理部门严肃约谈了“今日头条”、“快手”两家网站主要负责人。\n 经查，两家网站除上述问题外，长期无视法规训诫，在不具备《信息网络传播视听节目许可证》的情况下持续顶风拓展视听节目服务，扰乱网络视听行业秩序。\n 依据《互联网视听节目服务管理规定》，总局责令两家网站立即采取以下整改措施：\n 1、全面清查库存节目，对网站上的低俗、暴力、血腥、色情、有害问题节目要立即下线；\n 2、停止新增视听节目上传账户，全面排查现有账户。对上传了违法违规有害节目的，要采取关停上传功能、永久封号等处理措施；\n 3、追究播出违法违规有害视听节目的网站审核人员、主管人员责任；\n 4、网站节目的上传总量和上线播出总量应立即调减至与网站审核管理力量相匹配的规模，确保未经审核的节目不得播出。总局将视两家网站的整改效果，依法采取进一步处置措施。\n", "keywords": ["国家广播电视总局", 0.25, "广播电视", 0.25, "今日头条", 0.25, "违法违规", 0.25]},{"title": "科学大家|从脸书数据泄露谈起:社交中如何保护隐私", "jump": "http://tech.sina.com.cn/d/i/2018-04-04/doc-ifysuuya3227475.shtml", "content": " 出品 | 新浪科技《科学大家》\n 撰文 | 朱廷劭 中国科学院心理研究所 研究员\n 2018年3月17日当地时间，美国纽约时报和英国观察者报（英国卫报的周日版）共同发布了深度报道，” The Cambridge Analytica Files”，称Facebook上超过5000万用户信息数据被一家名为Cambridge Analytica（剑桥分析）的公司不当获取，用于在2016年美国总统大选中对目标受众进行精准信息投放，可能影响到大选结果。这篇报道在世界范围内引发了轩然大波，并不断发酵至今，也引起人们对社交网络数据隐私保护的热切关注。\n 事情起因于剑桥大学的心理学讲师Aleksandr Kogan通过一款用于科研的Facebook应用（thisisyourdigitallife）收集了约27万用户的数据记录，并通过好友关系抓取了共5000万名Facebook用户数据。Facebook宣称Kogan后来将这些数据转手卖给了第三方，其中就包括剑桥分析公司。剑桥分析通过对Facebook数据挖掘获取选民的心理特点，进而有针对性地为特朗普投放竞选广告，由此辅助特朗普赢得2016美国大选，从而名声大噪。事件曝光后在媒体和网络上持续发酵，报道中遭到个人数据泄露的用户数量在不断放大，甚至有媒体宣称挖到了“通俄”线索，Facebook股价也随之大跌，一时众说纷纭，好不热闹。\n 在热闹与震惊背后，这一事件触及了在以社交网络为代表的大数据时代，用户数据应该被如何使用的一些关键问题。这些问题在近年来社交网络心理学研究中被不断提及，在学术界也已有若干讨论与共识。巧合的是，这次事件的起源恰恰有可能与对科研伦理的违背有关。下面我们来逐一分析。\n 网络上没有留下个人关键信息，隐私还可能泄露吗？\n 随着网络的普及，人们对于网络信息的安全性愈加关注，不会轻易把个人的关键信息放在网上。但纵然如此，隐私真的就万无一失了吗？2006年6月，Pass等人在香港举办的一个国际会议上发表了”A Picture of Search”的论文，并将文中使用的美国在线2006年3月1号到5月31号的搜索日志公开，包括1900万次搜索、1080多万搜索词以及65万余匿名化处理后的用户ID。虽然这些数据中已经将用户信息删除，但是有的搜索本身就含有个人隐私性质。一些搜索记录可能与特定的人能够相联系，纵然用户ID已经被匿名化处理，但是从某个用户ID所做的一系列搜索，仍然有可能找到这个用户的真实身份。纽约时报记者根据搜索数据轻易地找到一位62岁的老太太，这个老太太证实那些列出的搜索关键词确实是她的。事后，这个研究小组被解散，并最终导致AOL首席技术官引咎辞职。个人隐私的泄露除了自己主动放到网上被他人不当获取之外，通过对网络留痕的分析，也可以对一些比较隐私的个人关键信息（如年龄性别等）进行有效推断。\n 人们在社交网络上的一举一动，都是性格特点与内心状态等心理特征的某种反映。个人往往不需要在社交网络上直接写下“我是××性格的人”，只要对社交网络的日常使用积累到一定数量，科学家就能够运用人工智能技术，通过其在社交网络上日常展示的信息自动计算出心理特征，目前在Facebook/Twitter以及微博上相关研究也证实了这种个人心理特征自动获取的可行性。如果我们在社交网络上展示的内容足够丰富，对我们心理特征的计算可以做到很准确，甚至能超过家人对我们的了解程度。这些心理特征可能对许多应用有重要的指导作用，比如可以根据用户的心理特征来推荐他感兴趣的内容，带来更佳的用户体验；又比如可以根据这些心理特征有针对性地投放广告，提高宣传的效果，而这正是Cambridge Analytica公司据称在英国脱欧和美国大选中所做的事情。\n 运用类似的方法，通过社交网络行为数据还有可能识别出个体的性取向、政治倾向、价值观等通常意义上更“敏感”的个人信息。而在其他一些只反映某种特定行为的数据集上，如利用匿名之后的信用卡刷卡的地点记录，用户的身份更是很容易被定位。因此，只隐去传统意义上的个人关键信息，在人工智能和大数据的配合下，可能我们的隐私反而会以一种更深刻的形式泄露出去。\n 当然，利用人工智能技术算出上述个人特征的前提，是掌握了此人足够多的数据。如果此人在社交网络上留下的有效行为数据不够多，那再厉害的算法也无能为力。而且，我们可以在社交网络平台上为自己所展示的内容设定不同的私密等级，比如把有些内容设置为只有好友可见，这样一来，如果没有我们的授权，陌生人就不能获得这些数据。因此通常而言，在社交网络上获得大量用户的、足够准确计算其中每个人心理特征的数据，并不是一件容易的事。\n 社交网络App被允许收集用户数据，理应更好地服务于大众\n 社交网络上的第三方App的一个共同特点，就是需要用户授权，授权App服务的提供者（比如本次事件中的Kogan团队）获取用户在社交网络上发表的各种数据。如果用户想要使用这项App服务，那就必须对其授权。事实上，所有社交网络平台都允许这样的App存在，并提供相应的开发接口，因为只有如此，社交网络才能具有丰富多彩的功能和不断提升的用户体验。通常App访问用户数据的目的，是为实现和提升其服务功能，例如我们想让App推荐附近的餐馆，自然要允许它访问我们的位置信息。不只社交网络，搜索引擎、电商、网络媒体等各种网络平台功能与体验的提升，都依赖于对用户数据的收集分析。换句话说，网络用户允许自己的数据在某种程度上被分析和利用，也是享受到更多、更好服务的必然前提。\n 同时，社交网络中积累的海量用户行为数据，是科学研究的资源宝库。合理分析利用这些数据，能够获得大量关于人类行为与心理的新知，不仅能有力促进心理学、社会学等基础学科和人工智能技术的发展，更能为解决诸如心理健康、自杀等实际挑战带来新的曙光。社交网络行为数据由大众自发产生，也应当被用于旨在增进大众福利的探索与实践。\n 怎样利用这些数据才是可以接受的？\n 在Facebook事件曝光之后，不仅公众反应强烈，互联网巨头们也纷纷表态强调对用户隐私的保护，表达了“隐私是基本人权”、“数据是个人资产”、“保护信息安全是公司责任”等原则性观点；同时，他们也指出了让数据得到合理利用而不被浪费的重要性。那么，怎样利用这些数据才是可以接受的？就操作层面而言，关键是保障用户对数据被使用的知情权与选择权。\n Facebook事件之所以成为公众无法接受的丑闻，核心在于公众对自己的数据用于干预选举并不知情，更谈不上同意。从目前的公开报道来看， Kogan团队和Facebook公司对这一局面的形成可能都负有一定责任：如果Aleksandr Kogan对其App用户声称数据收集只用于科研目的，由此获得了用户授权，但之后却把数据或分析结果卖给了第三方，则这一行为明显违背了科研伦理；如果Facebook在明确得知以科研名义获取的数据被挪作他用之后没有及时采取措施，则也应承担相应责任。更重要的是，据报道2015年之前Facebook在App权限的管理规则上存在漏洞，造成Kogan的App在只有27万用户授权的情况下能够获取约5千万用户的数据，这种数据量上的扩增是导致“一个App可能影响大选”的重要原因。\n 事实上，从人工智能技术最早在科研中被用于分析社交网络数据的那一刻起，学术界就已经开始了对相关伦理标准的探讨，并已达成了基本共识：基于社交网络的行为心理研究同样应当遵守人类被试研究的一般伦理原则，使用需要用户授权的数据必须征得用户的知情同意，并严格按照经由伦理委员会审核批准的程序进行，尤其不能将研究数据用于伦理委员会批准范围之外的目的（如转卖给第三方）。即便是使用不需用户授权的公开网络数据，在用于科研时也应同时满足以下四项标准：\n （1）用户对数据公开是知情的；\n （2）数据收集后应匿名处理；\n （3）研究中不存在与用户的互动和沟通；\n （4）在公开发表物中不得出现能够识别用户个人身份的信息。\n 上述伦理原则对网络行为数据在非学术领域的使用也具有借鉴意义。无论我们以何种名义，都应该确保用户对自己数据被使用的知情权和选择权，任何形式的越厨代庖都是对用户的不尊重，最终也必然被用户所抛弃。\n 怎样避免类似事件再次发生？\n 社交网络满足了人们的诸多需求，它的普及乃是大势所趋，人工智能的发展和应用更是人类技术与产业进步的希望所在。我们不可能也不应该因噎废食，因存在个人隐私泄露的风险而废止社交网络、禁止对社交网络数据的分析和利用。我们真正需要做的，是用制度和规则来规范对网络平台用户数据的使用，使之在法律和道德的框架之内有序运行，这样才能避免类似丑闻再次发生，保证网络行为数据这一由大众产生出的宝藏最终服务于增进大众的福祉、促进人类进步。\n 对基于社交网络的科学研究应当予以鼓励，但必须与其他传统研究领域一样，在严格的科研伦理标准和有效的违规惩戒机制下运行。研究人员要谨遵知情同意原则和隐私保护原则，在从数据到成果的整个流程中都采取有效措施避免用户的利益受到侵害。如果研究项目有商业机构的参与，尤其需要谨慎处理。\n 为保障普通用户的知情权和选择权得以充分落实，一方面网络平台须在功能上充分满足用户知情同意的要求，如在用户授权之前提供充足的说明，提供方便的隐私设定选项等，尤其要在数据管理规则上与用户授权的等级严格匹配；另一方面也应对普通网络用户进行必要的知识普及。当用户在社交网络上展示自我、享受关注与互动的同时，应当充分意识到自己的行为数据根据自身设定的私密等级，处于不同程度的暴露状态，并将基于自己的授权而为社交网络平台和各种第三方所分析和利用。\n 相信随着Facebook数据泄露事件的真相逐步厘清，不管是对科研伦理的违反还是数据安全管理的疏漏，终将有着明确的责任认定和惩戒方案。而在这个互联网大数据时代，如何让人工智能更好地造福于人，而不是带来烦恼甚至危险，这依然需要紧随技术发展的脚步，不断开展持续深入地讨论，并在实践中不断修正。\n 《科学大家》专栏投稿邮箱：sciencetougao@sina.com  来稿请注明姓名、单位、职务\n了解更多信息 欢迎关注科学探索微信公众号及微博\n", "keywords": ["社交网络", 0.4888888888888889, "facebook", 0.2, "心理特征", 0.17777777777777778, "人工智能", 0.13333333333333333]},{"title": "多地发网约车实施细则", "jump": "http://auto.sina.com.cn/news/2018-04-03/detail-ifysuuya1128621.shtml", "content": "《报告》指出，各地网约车细则或规定存在违反行政许可法、行政处罚法、反垄断法、网络安全法等法律法规的情形。具体表现为违法设定行政处罚、增设行政许可条件、规定不符合公平竞争要求的措施等等。\n （法制日报万静）\n 3月31日，中国政法大学法治政府研究院发布《中国法治政府发展报告（2017）》。其中《地方网约车和顺风车政策专题研究报告》（以下简称《报告》）披露，自2016年7月交通运输部等七部委联合发布《网约车暂行办法》以来，到2018年2月4日，《报告》调研人员通过调查我国184个城市的网约车实施细则，发现70个城市没有上位法依据，擅自增设或者变相设定罚款、收回经营权、暂停新增注册、责令停业整顿、吊销许可证等行政处罚。\n资料图：民众使用网约车服务。 中新社记者 武俊杰摄\n 据悉，此次调查是根据各地政府门户网站、各地交通部门网站等公开渠道进行查询和检索，目前共有190个城市，包括4个直辖市，186个地级市发布了网约车地方细则。在全国298个地级市和直辖市中，已发布细则的城市占比为63.76%。\n 近半城市行政处罚无上位法依据\n 《报告》指出，各地网约车细则或规定存在违反行政许可法、行政处罚法、反垄断法、网络安全法等法律法规的情形。具体表现为违法设定行政处罚、增设行政许可条件、规定不符合公平竞争要求的措施等等。\n 根据行政处罚法的规定，规章仅有权设定警告和罚款这两种行政处罚，其他行政规范性文件不得设定行政处罚。然而，在184个城市中，有70个城市在没有上位法依据的情况下，擅自增设或者变相设定了罚款、收回经营权、暂停新增注册、责令停业整顿、吊销许可证等行政处罚。例如，沈阳、济南等城市均规定网约车平台实施相关违法行为后，交通部门可暂停受理其新增车辆和驾驶员注册业务。\n 《报告》指出，规范性文件增设行政处罚违反了行政处罚法规定，与此同时，互联网时代政府需要对互联网经济有新的监管手段，行政处罚法如何与时俱进，更好适应互联网规制的需要，以及更加有力规范政府部门行使权力，这是一个新的课题。\n 规定过渡期的城市不到三分之一\n 过渡期是指在网约车细则实施后，给网约车平台、司机和车辆办理许可证留下的必要时间。众所周知，不管是平台、司机和车辆准备申请许可，还是交通部门受理和审核许可申请，都需要时间。因此，有必要在细则中规定过渡期。可是调查发现，在184个城市中仅有51个城市规定了过渡期，占比为27.72%。其中，南昌、宜春规定的过渡期最长，达到了12个月。\n 《报告》指出，在相关许可受理进度受限的情况下，没有来得及办理许可的司机、车辆可能大量存在。如果此时以“非法营运”名义对司机、车辆进行查处，也存在合法性、公平性不足的嫌疑。查处“非法营运”的前提必须是主管部门已经为相关从业主体提供了现实可用的合法化渠道。因此设置过渡期以平衡主管部门办理许可与行业从业者申请许可之间的衔接，实属必要。\n 70城市禁止网约车在客密区候客\n 机场、火车站、汽车站等客流密集区域是网约车和巡游车很容易接单拉活儿的区域，理应向所有网约车和巡游车开放。但是，《报告》调查发现，在184个城市中有70个城市规定网约车不得在汽车站、火车站、机场等客流密集区域候客或揽客；有72个城市规定网约车不得进入巡游车专用侯客通道、调度站、停靠点候客或揽客。\n 据《报告》调研人员、中国政法大学法治政府研究院副教授林华博士分析，这两类禁止性规定是有区别的，前者禁止网约车在整个汽车站、火车站、机场区域候客或揽客，后者只禁止网约车在汽车站、火车站、机场内部设置的巡游车专用侯客通道、调度站、停靠点候客或揽客。但是，在实际执行中，后者可能被扩大理解为跟前者的范围一致，即禁止网约车在整个汽车站、火车站、机场区域候客或揽客。纵观各城市细则，我们发现，各地在制定网约车细则时，在许可设置方面，采取了完全将网约车纳入巡游车许可体系的做法，但是在服务区域、城市基础设施使用便利等方面，却对网约车区别对待。这也存在违反反垄断法和公平竞争审查制度的嫌疑。\n 仅30个城市无户籍居住证限制\n 《报告》调查表明，在184个城市中，北京、上海、天津、平凉、商丘、驻马店、东营、通化等8个城市要求网约车司机必须具有本地户籍，其中，通化市还要求必须具有市区户籍。\n 有146个城市规定，申请成为网约车司机，须具有本地户籍或取得本地居住证。其中，厦门、杭州、银川、太原等21个城市对居住证年限作了明确规定，分别要求居住证年限在6个月至2年以上。此外，舟山、赣州、绍兴、金华、湖州、嘉兴等6市还要求司机在当地连续缴纳社保6个月至2年。\n 既未要求应当具有本地户籍，又未要求应当取得本地居住证的，有30个城市。\n 行政许可法第十五条规定：“地方性法规和省、自治区、直辖市人民政府规章，不得设定应当由国家统一确定的公民、法人或者其他组织的资格、资质的行政许可；不得设定企业或者其他组织的设立登记及其前置性行政许可。其设定的行政许可，不得限制其他地区的个人或者企业到本地区从事生产经营和提供服务，不得限制其他地区的商品进入本地区市场。”《报告》分析指出，上述146个城市要求网约车司机应当具有本地户籍或居住证，8个城市要求司机必须具有本地户籍的规定，明显违反了行政许可法。\n 不少城市网约车细则还对网约车司机的文化程度提出了条件限制。\n 184个城市中，天津、兰州、广州、郑州、哈尔滨、济南、昆明、通化、大连等14个市要求网约车司机应当具有初中以上文化程度。\n 《报告》分析，文化程度跟是否能够做网约车司机并没有必然联系，即使不具有初中以上文化程度的人，只要能够开车和使用手机，就有能力开网约车。而且，将文化程度作为网约车司机的许可条件，着涉嫌就业歧视。\n(责编：李欣欣)\n新浪汽车公众号\n更多汽车资讯，涨知识赢好礼扫描二维码关注（auto_sina）\n", "keywords": ["行政处罚", 0.38235294117647056, "行政许可", 0.2647058823529412, "过渡期", 0.17647058823529413, "居住证", 0.17647058823529413]},{"title": "揭秘特斯拉国产搁置真相", "jump": "http://auto.sina.com.cn/news/2018-04-03/detail-ifyswxnq1704663.shtml", "content": "在董扬看来，正是因为马斯克对中国市场以及政策认知的不足，阻碍了其在华国产的顺利进行。\n 2017年，特斯拉与国产失之交臂备受汽车圈关注，曾三次掀起舆论的高潮。借势特朗普的访华，当所有人都认为特斯拉在华国产一事将敲定的时候，马斯克在特斯拉三季度财报上的表态再次让特斯拉国产事宜搁置。\n 令外界疑惑的是，为何特斯拉国产事宜会在临门一脚的时候痛失良机呢？近日，汽车行业大佬对该事件的幕后真相进行了首次披露。\n 4月1日，中国汽车工业协会常务副会长董扬发表了《再谈特斯拉》一文，深刻剖析了特斯拉当下发展的危与机，以及对特斯拉在华国产事宜的看法。\n▲中国汽车工业协会常务副会长董扬\n 董扬表示：“与美国三大公司相比，特斯拉在对中国市场的把握和对政策的理解方面还有差距。这将是特斯拉中国项目进展能否顺利的关键。”\n 怒怼马斯克不懂中国市场\n 在董扬看来，正是因为马斯克对中国市场以及政策认知的不足，阻碍了其在华国产的顺利进行。\n 在文章中，董扬专门对马斯克有关贸易战的言论进行了驳斥，表达了不同的意见。董扬表示：“笔者不同意马斯克在推特上对中国政府的指责。据我所知，中央政府和地方政府都很重视特斯拉在中国的项目进展。”\n 对此，在威马汽车首批EX5量产车下线仪式上，威马汽车创始人沈晖也针对马斯克不合时宜的吐槽发表了自己的看法。\n 沈晖接受汽车头条APP采访时直言不讳地表达了反对的态度。沈晖也认为，马斯克之所以对中美汽车贸易产生误解的根本原因，在于其对中国市场认知的缺失。\n 沈晖表示，首先，特斯拉拿了美国政府30亿美元的补贴进驻中国市场，这本来就是不公平的。而对于全资和50%的差异以及2.5%和25%的关税差异，沈晖认为中国企业没有到美国设立全资公司的，中国的车也不会到美国去。“你就算给我100%股份，我也不会去设，因为我们中国市场太好了。”沈晖表示。\n 此外，沈晖认为，中国对外资企业设立50：50股比要求的初衷，是为了帮助外国企业来中国。“美国企业在中国，从零部件、从整车的利润是几十亿、几十亿一年的赚。”沈晖表示。\n ▲威马汽车创始人沈晖\n 事实上，与马斯克的吐槽相反，中国政府与地方政府事实上是非常支持特斯拉在华国产项目的。目前，中国政府为鼓励新能源汽车发展，投入了大量的资金和政策支持。而立足于长远发展，中国政府也希望为新能源市场引入一条能够搅动市场的鲶鱼。\n 显然，目前的电动车企业中，特斯拉是最具代表性的一条“鲶鱼”。不过，董扬认为，由于马斯克对中国市场存在着诸多“误解”，导致了特斯拉国产项目一直未能落地。\n 董扬的言论似乎已经得到了现实的印证。2017年年末，特朗普访华期间，福特汽车（中国）有限公司与福特汽车（美国）有限公司签署了价值95亿美元大单。\n 与之相对应的是，特朗普访华前夕备受舆论期待的特斯拉却并未出现在特朗普的随访商贸团中，在华国产一事更是再次“流产”。\n 新能源主角光环不再\n 由于一直无法落地在华国产事宜，特斯拉也一直处于产能地狱之中。受产能问题影响，特斯拉的股价遭遇重创。另外，随着特斯拉的中国粉丝们近几年来的快速地成长以及传统车企对于未来汽车发展模式的觉醒，特斯拉在新能源领域的地位也逐步下降。\n 越来越多的造车新势力企业掌门人，开始对特斯拉模式发出质疑的声音。沈晖除了怒怼马斯克不懂中国市场与中美汽车贸易外，甚至还认为特斯拉有圈钱的嫌疑。\n 而蔚来汽车创始人兼CEO李斌则不看好特斯拉在中国的发展：“特斯拉在中国没戏，现在只有4%的份额，外资智能电动车企在中国也很难突破，要能在中国占到20%份额，我给你们发红包。”\n ▲威马汽车创始人沈晖（左）蔚来汽车创始人李斌（右）\n 李斌给出的理由和董扬、沈晖一样，都认为特斯拉并不了解中国市场。其表示：“你让一个外国车企来理解中国的各项充电标准太难了。”\n 无独有偶的是，拜腾汽车总裁兼联合创始人戴雷对此也持相同观点，其在接受汽车头条APP采访时表示：“特斯拉说到底还是为美国消费者设计的车型。”\n 除了面对此前的追随者集体“吐槽”的局面，董扬还在文章中指出，如今传统车企在新能源领域的崛起，特斯拉的电动化和智能网联技术方面已经不具备优势。\n▲拜腾汽车总裁兼联合创始人戴雷\n 抽丝剥茧之后，市值超过通用、宝马的特斯拉的短板已然呈现。对中国市场理解乏力，迟迟走不出产能困境，电动化、智能化优势衰减等都让特斯拉的国产事宜成为一桩“悬案”。\n 而这却给电动化浪潮的后来者们开辟了新的发展机会。“汽车是一种长周期产品，发现新趋势、新方向固然重要，真正耐心、细致做好更重要，后来居上的机会有的是！”对于未来电动汽车的发展，董扬如是预测。（转自汽车头条）\n(责编：李欣欣)\n新浪汽车公众号\n更多汽车资讯，涨知识赢好礼扫描二维码关注（auto_sina）\n", "keywords": ["中国", 0.3582089552238806, "特斯拉", 0.31343283582089554, "马斯克", 0.16417910447761194, "沈晖", 0.16417910447761194]},{"title": "哪些包包让男人闻风丧胆", "jump": "http://fashion.sina.com.cn/style/bag/2018-04-03/1708/doc-ifysuuya1110039.shtml", "content": " 导语：前几天一则搞笑短视频登上微博热搜：儿子跑过来和爸爸说：“不好啦，妈妈又去lv了”，爸爸说：“快去，把她抓回来！”短短几句话暴露了男人听到女人又去逛大牌店后的着急上火，十分逗趣！（编辑：@philtre）\n 所以，就女同胞爱买包这件事，这一期的#包子铺#就和大家聊聊，哪些当红包包说出来让女人剁手，男人听后丧胆！\n吓人\n 当红it bags看过来：\n 1、 Mulberry Amberley荷叶边包包\n 越做越年轻的Mulberry推出了Amberley系列包包也是耐看气质型，复古的造型十分百搭又好拿，搭配任何造型也都无压力，一时成为当下的热门it bags。\n 然而，为了满足姑娘们旺盛的少女心，近期，Amberley系列推出了自带荷叶边的款式。春天来了，小仙女们背起来吧！\nMulberry Amberley荷叶边包包单品图\nMulberry Amberley荷叶边包包\nMulberry Amberley荷叶边包包\n 2、Givenchy GV3链条包\n 刚刚移师到Givenchy的Clare Waight Keller，一上来就为品牌推出了第一波爆款包包，取名自上世纪五十年代由Huber de Givenchy先生创立的Givenchy工作室“The Avenue George V，No.3 ”的GV3包包现在正当红！\nGivenchy GV3包包\nGivenchy GV3包包\nGivenchy GV3包包\n Givenchy GV3长相虽然中规中矩，但娘man平衡，任何穿衣风格都能用它hold的住。正统的长方形包身+金属色包扣，背上身酷到没朋友。\n刘雯，林允儿\n林允儿街拍\nGivenchy GV3包包单品图\n 除了能挂在腰间当腰包的mini版，多隔层及2个平贴口袋的内部设计也走起实用路线。\nGivenchy GV3内部结构\n 3 、Marni Tuk单肩包\n 说到Marni的包包，我们都知道爆款家族里的Trunk系列或是Pannier水桶包系列，其实存在感略低的Tuk系列包包也十分适合清高冷傲又时髦的小仙女们！\nMarni Tuk单肩包\n 大廓型有点撞脸Celine Box，但中间圆形的大包扣又暴露了自己的少女心，多层略厚的“体型”还显的有些蠢萌。不想和人撞包的童鞋可以试试这款包包！\nMarni Tuk单肩包\nMarni Tuk单肩包\n 4 、Bertoni 1949手拿包\n 来自意大利的小众包包Bertoni 1949也是最近火速蹿红的品牌之一，专门做立体造型感强的包包而出名。各种半圆形，长方形箱子包以及梯形包包都立体感十足。\nbertoni 1949包包\nbertoni 1949箱子造型包包\n 个性不装款还有点小优雅，喜欢小众包包的姑娘就不要错过这个牌子了！\nBertoni 1949包包\n 5 、Staud网袋水桶包\n 说到小众简约的Staud，大家知道最多的一定是他家的水桶包。而随着今年各种网眼布袋的走红，Staud推出的网袋水桶包包摩登又复古。\nStaud网眼水桶包\nStaud网眼水桶包\n 在常规的水桶包外套了一层网眼布兜，多了一份趣味。\nStaud网眼水桶包\nStaud水桶网眼包\n 各位男性同胞，千万别让老婆女朋友撞见这5款it bags，否则等待你们的就是掏腰包的结果！所以，包包太美让女人剁手，包包太美也让男人害怕。\n", "keywords": ["荷叶边", 0.45454545454545453, "小仙女", 0.18181818181818182, "仙女们", 0.18181818181818182, "单肩包", 0.18181818181818182]},{"title": "找不到春天是因为没尝春菜", "jump": "http://fashion.sina.com.cn/l/ts/rs/2018-04-03/1514/doc-ifyswxnq1211948.shtml", "content": "找不到春天？是因为没尝这些顶顶鲜的春菜\n 导语：春回大地、草长莺飞的季节里，与万物一起复苏的还有味蕾和胃口。北京到底有没有春天？无需再争论。但这些让人齿颊留香的应季春菜却是绝对不容错过。（Curly）\n }应春有意 去大董吃春天\n 大董的中国意境菜如今已成了中餐Fine Dining的一道门面，一年四季推出的应时应景的品鉴会也是食客们提前尝鲜当季菜单的城中盛宴。去年底大董纽约店开业，今年的大董春季品鉴会在中美两地上演，“}应春有意”的主题引出了一连串餐盘里的春景。\n 憋辣菜取了“撇拉”的谐音，即苤蓝，清脆的苤蓝球用花椒、盐和酒憋过，入口时浓浓的芥辣猝不及防地冲了一下，嘴里充满了春天的味道，蛰伏了一冬天的味蕾就这样被开启了。\n 鲜花椒芽炝象拔蚌选用新鲜加拿大象拔蚌切片，嚼劲十足，配上新鲜花椒，吃到嘴里酥酥麻麻。\n 马爹利蓝带酒汤荠菜馄饨，既有鸡汤与荠菜混合的清香，又暗含酒香，让人打开味蕾食欲大增。\n 清蒸扬中明前刀鱼肉质鲜美细腻，是春季里转瞬即逝的美味，过了清明节刀鱼因肉质变老将不宜再食用。\n 红花汁油菜花用红花汁作汤底，能品出油菜花的一丝清苦幽香。\n 压轴的一道香椿炸酱面更是把春日里的嫩芽全都汇集在一碗面中，十余种面码的排场配上七分肉丁三份酱的炸酱，面早已成了配角。\n", "keywords": ["油菜花", 0.4, "就这样", 0.2, "加拿大", 0.2, "转瞬即逝", 0.2]},{"title": "搞定Ins风网红家居", "jump": "http://fashion.sina.com.cn/l/le/2018-04-03/1558/doc-ifysuuxz9399593.shtml", "content": "Ins风只是网红的标配？学会这几招你也能轻松搞定\n 导语：忘了从什么时候起开始流行Ins风，在大多数人的固有概念里好像只有网红才会玩这招，而咱们只有看看的份儿？当然不，只要你掌握好这几招也可以轻松玩转Ins风。（来源：YOKA时尚网）\n 首先要明白什么是Ins风？\n 不知从何时起Ins风悄悄盛行，对于这种新风格很多人都会误以为它属于性冷淡风的，然而并非如此。Ins风格最主要的核心是简约，无论是从家居设计还是整体色系的搭配上，都以简约风格为主。\n 另外，除了极简的风格之外，在装饰上Ins风还会运用到现代家居的一些元素，像是北欧风装饰、绿植等时尚元素。\n 总之，如果简单来说Ins风就是集合了北欧风+现代风+DIY+复古风等于一身的综合体。\n 那么如何才能打造Ins风家居呢？\n 其实想要拥有Ins风格的家居环境并不是一件难事，你只需要get这几招就可以轻松搞定咯！那么下面就来具体为你说说吧。\n [原木材质很重要]\n 想要营造出清新简约的家居风格，那么怎能少的了原木材料呢！这种浅色系的原木材质很容易营造出柔和的舒适感，另外，木质本身所自带的纹理也可以为整体增添些自然风。\n 当然，运用木质元素在家居设计当中也是有一定的讲究的，并不是大面积的使用木质材料就可以拥有Ins风的哦！弄不好很有可能变成了中国风，所以需要些小技巧。\n 比较简单的方法就是将客厅的茶几换成木质的。选择这种木质与金属相结合的，两者混搭碰撞出不一样的舒适感。\n 搜索关键字：北欧日式黑胡桃木茶几\n 价格：900元起\n 另外，这种木质的座椅也是有效调节整体氛围的利器。不过最好是选择布艺与木质相结合的座椅设计，单纯的木质座椅会让整体感觉太过单调，有了布艺的搭配无论是质感还是颜色都会有眼前一亮的感觉。\n 搜索关键字：现代简约北欧日式布艺实木椅\n 价格：368元起\n 又或者你可以选择这种木质的悬挂装饰。在空白的墙面上悬挂这样一个木质的装饰品，搭配绿植来营造出清新自然的风格。\n 搜索关键字：水培壁挂吊栏墙\n 价格：26元起\n [装饰画框是精髓]\n Ins家居风是比较简约的，但尽管如此却还是少不了装饰物的衬托。白色的墙面上需要一些具有装饰性的设计来进行点缀，否则会显得太过简约了。\n 在你选择画框的时候一定要注意，太过凌乱的画面不太适合。繁杂的画面会让整体显得很乱，看上去并没有舒适感，相反还会令人觉得厌烦。\n 再有，对于这种画框的颜色也是有讲究的。虽然是起到装饰物的作用，但是五颜六色的色彩感并不一定适用。其实在画框的选择上需要更具你家中的具体颜色调性来搭配。\n 如果你在画框的内容上举棋不定，给你的建议是选择一些比较简单的素材，比如说几何图案或是一些字母等画面。\n 比较推荐这种字母或是数字组合的黑白照片墙，看上去很简约，也比较符合Ins风的时尚感。\n 搜索关键字：字母个性现代实木画框创意照片墙\n 价格：109元起\n 另外，如果你想在墙面上设计出照片墙的样子，不光要挑选好合适的画框，还需要好好考虑下如何摆放出层次感。\n [用最红Ins单品来加持]\n 试问最红的Ins风单品是什么？那么就非绿植莫属了！清新自然的家居环境有了绿植的点缀，试想下一个阳光明媚的午后，在这样的家居环境里是一件多么舒适而又惬意的事情啊。\n 而在众多的绿植当中，最受Ins风青睐的就要属龟背竹了。因为Ins风当中的自然元素，所以让龟背竹成为了很多打造Ins风人的首选，大片的叶子很容易营造出热带丛林的氛围，所以适当的在家中放一盆龟背竹会很容易营造出Ins风格。\n 另外，龟背竹的叶子呈心形，叶脉之间形成椭圆形的镂空穿孔。这种样子就好像是一个精雕细琢的艺术品一样，很有装饰性。\n 搜索关键字：北欧植物客厅绿植盆栽龟背竹\n 价格：152元起\n 当然，如果你觉得龟背竹的造型太大，占据了你家居生活大部分的空间，那么矮小的多肉植物可能会比较适合你。不得不说它也是Ins风当中很受宠的网红单品之一哦！\n 为什么这么说呢？主要是因为多肉天然呆萌的治愈系感觉，所以很多人会选择在家里种植这类绿植，同时也为家居整体氛围增添了些许清新感。\n 再有，多肉的外形颜色也是非常绚丽的，可以出现多种颜色，在选择的时候你可以挑选与家居风格相近的多肉，这样可以为整体家居设计增添色彩。\n 搜索关键字：20颗超值多肉植物套餐办公室防辐射多肉\n 价格：9.9元起\n 好了，看过了这些之后你知道如何打造属于你自己的Ins风家居了嘛？赶快get这些实用的小妙招吧，下一个网红也许就是你哦！\n", "keywords": ["关键字", 0.36363636363636365, "很容易", 0.2727272727272727, "相结合", 0.18181818181818182, "清新自然", 0.18181818181818182]},{"title": "陈伟霆李现曾经是胖子", "jump": "http://fashion.sina.com.cn/d/se/2018-04-03/1715/doc-ifysuuya0798940.shtml", "content": " 导语：《南方有乔木》正在热播，两大男主陈伟霆李现颜值好身材并存，前段时间更是曝出两人赤膊上阵打篮球的花絮，简直是“南方有腹肌”。而李现前两天晒出自己小时候胖胖的照片，与现在八块腹肌差别太大，陈伟霆原来也是微胖……（编辑：Levin）\n陈伟霆饰演时樾\n李现饰常剑雄\n 正在热播的《南方有乔木》中两大男主陈伟霆和李现，光是他们的颜值就能撑起这部剧，不仅如此，他俩还都是腹肌男神，穿衣显瘦，脱衣有肌肉。\n 上周网上曝光了一个《南方有乔木》的拍摄花絮视频，两人半裸上阵酣畅淋漓的拼球技让我们大饱眼福，这简直就是两个行走的腹肌啊！\n 两人都有着紧致健硕的肌肉身材，难怪某娱乐的官方微博发文说：“《南方有乔木》太会选了，俩男主陈伟霆和李现光看颜和身材就很有看头了！陈伟霆倒三角腹肌，李现腹肌指路，这部剧可以改名叫“南方有腹肌”了”。\n 动图看不清？来，这就先献上一组陈伟霆李现的肌肉照！\n李现秀腹肌大片\n 去年李现凭借《河神》大火，“现男友”更是吸粉无数。\n李现腹肌大片\n 光是看李现的腹肌大片就足矣被圈粉，这身材是多少少女们想嫁的呀。\n陈伟霆腹肌\n陈伟霆秀腹肌\n 陈伟霆的腹肌和胸肌编辑之前就没少安利过，从生活照中看这肌肉都无可挑剔，关键是人还长得这么帅，女皇们太幸福了！\n 现在看两大男神颜值和身材都堪称完美，但其实他们也有过不忍直视的过去……\n李现微博晒童年胖照\n 4月1日晚，李现在微博上发了张自己儿时胖胖的照片，并和现在的肌肉身材做对比，配文说：常剑雄：“你的过去，你自己敢看吗！？”李现：“不敢不敢不敢……”\n 这个不是愚人节的玩笑，李现小时候真的是这么胖呢。看着照片中圆脸双下巴、腰围过宽的小胖子，谁能与现在的李现联想到一起呢。\n李现大片\n 李现曾在采访中自曝自己初二时体重达到了160斤，是个货真价实的胖子，还被人开玩笑称“荆州小胖”。后来从高三开始，他爱上了运动，经常跑步、打球，不仅身高渐长，体重也开始下降。之后李现就把运动当成了习惯，经常出去长跑，一跑就是5公里，这样的习惯一直坚持到了现在，即便在剧组拍戏也会抽时间去长跑。\n 在饮食上李现也有严格的控制，据说爱吃甜食的他为了健身一年下来一小块蛋糕都不敢吃，火锅零食全戒了！\n李现 好身材\n 作为演员，为了角色而进行身材管理是必要的，在拍《睡在我上铺的兄弟》时，当时比较瘦的李现曾为了角色而增重，40天就练就了一身肌肉。为了拍《南方有乔木》，李现也曾苦练肌肉身材，他在短短的45天时间里严格训练和控制自己，不碰油和糖，每天就吃沙拉、鸡蛋、鸡胸肉、一些海鲜等，靠健身增重了二十斤肌肉，那时的他体脂只有9%。\n李现时尚大片\n 如此强的毅力最终让我们看到了屏幕中身材完美的常剑雄，也成了万千少女心中的“现男友”。\n陈伟霆对比照\n 陈伟霆从前虽然不是个大胖子，但也至少能跟微胖扯上关系。从照片中就能看出，那时的他肩膀比较厚实，属于壮的身材，手臂也没有什么肌肉线条。\n把健身当成工作的一部分\n陈伟霆 健身\n 也是为了拍戏，陈伟霆这几年都在严格的健身，来塑造更好的身材。他经常在微博上分享自己健身或者打球的照片，也是一刻都不放松。\n分分钟秀出好身材\n陈伟霆健身\n 16年，陈伟霆拍摄《战神纪》，为了更接近角色，一直在努力增肌，每天只吃蛋白。去年在拍摄《南方有乔木》前，陈伟霆为了能成功地塑造有血性的男一时樾的气质、神韵，也曾疯狂健身增肌。\n陈伟霆的好身材\n 努力付出总是会有回报的，如今颜值身材双赢的饱饱收获了大家的好评和一众“女皇们”的爱。\n彭于晏\n 还有一些肌肉男神曾经也都是个胖纸，彭于晏就是最有代表性的一位。从曝光的儿时照片中就能看出，彭于晏从小就是胖墩墩的易胖身材。后来小胖墩竟然逆袭成了肌肉男神，还主演了很多展现身体力量的电影。\n 说到底，彭于晏有这样的身材不仅是因为减肥的决心，更是出于对自己影视作品的高要求。彭于晏曾经在《翻滚吧！阿信》中扮演过一个体操运动员，当时拍片的时候他就接受正式的体操训练，体脂率练到了6%。\n 到了拍摄《激战》时，则更需要明显的肌肉。彭于晏从基础开始，用三个月时间就收到满意效果。在室内练时，就包括减腹、打造腹肌、雕刻腹肌等过程。每天双杠抬腿、抬腿卷腹、空中蹬车、侧卷腹这些动作都是家常便饭。除此之外，剧组还将演员拉到室外训练，像搬轮胎、拉铁链这样的训练也得做。每天健身两三个小时，练拳四五个小时，简直就是高负荷的训练。也正因此，才有我们看到的身材健硕、肌肉发达的彭于晏。\n张艺兴\n 小时候的张艺兴也是胖子一枚，还有网友调侃儿时的张艺兴有点撞脸杜海涛。\n张艺兴自曝体重60公斤\n 可如今身高176公分的小绵羊体重只有60公斤！\n 从艺之后，无论是健身还是跳舞，张艺兴都十分卖力，经常全身被汗水浸湿，终于练就了结实苗条的身材。\n 张艺兴对自己的饮食管理也很严格，据说在拍《老九门》时，剧组都在吃饺子，而正在减肥的张艺兴只吃了一个素饺子，也是太拼了。\n邓超\n 邓超也曾在微博上分享自己作为一个胖子时的照片，还自嘲“我以前是个真胖子”。\n 左上这张应该是邓超与老婆孙俪的定情作《幸福像花儿一样》的剧照，该部电视剧是在2005年拍摄的，那时脸颊上的肉还真是不少，不知道对面的娘娘当时作何感想。\n 如今的超哥不仅身材练得更瘦更结实，还有了尖下巴。邓超也曾为拍戏减肥，用孙俪的话说那时的他“体重每两天1公斤的速度在向下掉……走路都要我扶着了”。可见超哥对自己也是蛮狠的。\n罗志祥\n 帅气的罗志祥也曾胖过哦，他也在网上晒过自己曾经发胖的照片，并嘲笑自己一度胖到84公斤。罗志祥承认变胖很可能是吃出来的，所以后来管住嘴多运动，慢慢的也就瘦回来了。\n 这些励志男神告诉你，只要有毅力，正确健身+控制饮食，就可以上演胖子的逆袭，还等什么，动起来吧！\n", "keywords": ["陈伟霆", 0.5, "彭于晏", 0.20833333333333334, "好身材", 0.16666666666666666, "都是", 0.125]},{"title": "有一种美素颜叫江疏影", "jump": "http://fashion.sina.com.cn/b/sk/2018-04-03/1734/doc-ifysuuya1228406.shtml", "content": " 导语：据说前几天江疏影解锁了一种新的自拍形式？用手比“五”字是什么梗？这个看似莫名其妙的自拍姿势竟然还把网友们感动到了？到底发生了什么事？一起去围观一下……（来源：时尚芭莎）\n 江疏影“五比用心”\n 解锁自拍新姿势！\n 解锁新姿势自拍这件事，江疏影做的就很出彩，用手比出“五”的形状，搭配少女的笑颜，超级青春哟。\n 有这种“五”在旁边的\n“五比用心”=无比用心\n 还有这种“五”字朝外的，总之就是非“五”不可！不要以为这个“五”字只为了好看而已，意义在于“五比用心”=无比用心，对待粉丝的支持，江疏影用自拍回应的无比用心！\n 粉丝们对于她的自拍回应也是激动万分，连连留言谢谢小姐姐。在此同时，也不忘感叹一下，江疏影的美素颜。\n 仅仅是化了一个口红，其他部分都非常“素”，如此滑嫩白皙的脸，真是谁看谁称赞！连芭姐都忍不住为她“留言”：好肤感！\n 素颜妆的定义就在于，化了妆像没化妆，塑造出一种“小女子天生丽质”的效果，不仅能够减龄少女感倍增，还能给人留下一种干净又摩登的印象。\n 9张照片8张美素颜\n 皮肤这么好你家里人知道吗？\n淡淡地勾勒出眉形+“MLBB唇妆”\n 以假乱真素颜妆\n 想要打造百分之百素颜妆，看江疏影就对了。淡淡地勾勒出眉形+“MLBB唇妆”（My Lips But Better），不管远观还是进瞅，都毫无破绽，真真是素颜仙女无疑了！\n 减龄素颜照\n 真是被江疏影的这张素颜侧颜照烧到了，白皙的皮肤、淡淡的眉毛、粉嫩嫩的唇无一处不令人倍感青春。芭姐目测，18岁！\n 知性素颜妆\n 微深的眉毛，豆沙色唇妆，再来一记若有似无的底妆，知性的气息立刻就能弥漫全身。\n 俏皮素颜妆\n 微粗的茸茸眉+干玫瑰色唇妆，再搭配一条阔眼眼线，微乱的发丝飘扬在脸颊两侧，整体妆效俏皮又神秘。记住眼线要适可而止，切勿太长。\n 看了这么多种江疏影的素颜妆，是不是超想Follow滴？那你还在等什么？速速跟随芭姐，一起化起来吧！\n 素颜妆大作战\n 化妆5分钟轻松搞定！\n Step1：若有似无的底妆\n 既然要素颜的效果，化了跟没化一样，底妆非常重要。不要水光感也不要丝绒感，就是要无敌贴面！完全和肌肤的纹理自然融合在一起。\n Tips：如果你选择了哑光效果的底妆，可以在其中添加一些美容油，在用美妆蛋轻轻按压至脸部，由内至外轻轻按压，最后选择定妆喷雾进行定妆。\n Step2：细密的眉妆\n 没有经过勾勒的眉形其走势都是很自然的，所以我们在勾勒的时候不要太过用力，顺着眉形轻轻上色，边缘位置也不要太明显。\n Tips：先用眉部产品在眉毛最中间勾勒出线条，再用眉刷或者眉梳向上下两个方向晕染。\n Step3：浅淡靓丽的唇妆\n 想要干净又轻盈的妆效，唇妆至关重要，靓丽的颜色是最好的选择。\n Tips：切勿选择颜色过深的唇妆（酒红色、棕红色、紫色、脏橘色等），视觉上这几个颜色太“重”了，不够轻盈，也不够少女。\n 素颜仙女压箱底的美妆品\n 来了解一下呗！\n 颜色饱和，刷头不软不硬刚刚好，能精准的描画在眼睛上，而且具有防水放油的效果，保持一整天都没问题。\n 霜状和凝胶的质地，使它能够完美贴合每一根眉毛，而且并不粘腻，化过之后用眉梳轻轻一刷，即刻就能展现出根根分明的效果。妆效很持久，一天下来丝毫不会有任何改变。\n 这瓶粉底液厉害了！能够智能感应你的肤色，同步肌肤状态与色调。而且还含有水分感知聚合物和甘油，上脸之后即刻就能和肌肤融合，打造出天生美肌的状态。\n 成分中含有丰富的荷荷巴油，能够全面呵护双唇，让你的唇部水润饱满。单涂、叠擦都可以。\n 看过了芭姐“五比用心”推荐的素颜妆，是不是迫不及待的想化上脸啦？那就速速Follow起来吧！\n", "keywords": ["江疏影", 0.6666666666666666, "若有似无", 0.16666666666666666, "前几天", 0.08333333333333333, "几天", 0.08333333333333333]}]