[{"title": "习近平：贯彻党中央精神不是喊口号", "jump": "http://news.ifeng.com/a/20180413/57546514_0.shtml", "content": "原标题：习近平：贯彻党中央精神不是喊口号\n习近平：贯彻党中央精神不是喊口号\n13日上午，习近平总书记在海口市参观了海南建省办经济特区30周年成就展，对30年来特别是党的十八大以来海南经济社会发展成就给予肯定。他指出，贯彻党中央精神不是喊口号，要结合当地实际、经过深入调研形成符合党中央精神的一系列具体举措，并在实施中早见成效、大见成效。\n文字张晓松，摄影李学仁\n习近平：要把路修进去，不要把破坏带进去\n13日上午，习近平总书记在观看海南建省办经济特区30周年成就展时，详细了解了海南交通等基础设施规划建设情况。他强调，交通等基础设施建设要顺应当地自然环境，是保护生态而不是破坏生态，要把路修进去，不要把破坏带进去；要注重规划，更要注重规划的实施和监管。\n文字张晓松，摄影谢环驰\n习近平：乡村振兴要靠产业，产业发展要有特色\n13日上午，习近平总书记来到海口市秀英区石山镇施茶村，顶着骄阳走进火山石斛园察看石斛规模化种植情况，同正在园中劳作的村民握手攀谈。听到大家在村党支部带领下依靠发展石斛产业解决了就业、增加了收入，总书记十分高兴。他表示，乡村振兴要靠产业，产业发展要有特色，要走出一条人无我有、科学发展、符合自身实际的道路。\n文字张晓松，摄影李涛\n习近平：运用网络数据，做到\"心中有数\"\n海南省政务数据中心大厅内，大屏幕实时更新着各领域政务数据。习近平总书记13日上午来到这里，走近操作台，向工作人员了解人流、物流、资金流等信息共享和应用情况。了解了通过运用大数据云技术，海南旅游、防灾减灾工作成效显著，习近平说，对经济社会发展、对民生保障工作都要做到\"心中有数\"。\n文字张晓松，摄影李学仁 \n责编：罗潇 PN130\n新时代，新方位，新使命。 \n凤凰网官方微信号\n想看新闻热点、敏感事件、 \n独家分析？扫这里\n推荐阅读\n新时代新气象\n暖新闻\n在人间\n图片特刊\n大鱼漫画\n", "keywords": ["习近平", 0.2857142857142857, "党中央", 0.22857142857142856, "总书记", 0.14285714285714285, "海口市", 0.11428571428571428, "张晓松", 0.11428571428571428, "海南", 0.05714285714285714, "经济特区", 0.05714285714285714]},{"title": "习近平：支持海南全岛建设自由贸易试验区", "jump": "http://news.ifeng.com/a/20180413/57549236_0.shtml", "content": "原标题：习近平：党中央决定支持海南全岛建设自由贸易试验区\n庆祝海南建省办经济特区30周年大会13日下午在海南省人大会堂举行。中共中央总书记、国家主席、中央军委主席习近平出席大会并发表重要讲话。\n习近平总书记说：\"在这里我郑重宣布，党中央决定支持海南全岛建设自由贸易试验区，支持海南逐步探索稳步推进中国特色自由贸易港建设。分步骤分阶段建立自由贸易港政策和制度体系，这是党中央着眼于国际国内发展大局，深入研究统筹考虑科学谋划做出的重大决策，是彰显我国扩大对外开放，积极推动经济全球化决心的重大举措。\"\n（央视记者：申勇李铮立飞史伟哈男汉明晓东米鹤晓鹏张淳）\n相关资料\n中国自由贸易区是指在国境内关外设立的，以优惠税收和海关特殊监管政策为主要手段，以贸易自由化、便利化为主要目的的多功能经济性特区。原则上是指在没有海关\"干预\"的情况下允许货物进口、制造、再出口。中国自由贸易区是政府全力打造中国经济升级版的最重要的举动，其力度和意义堪与80年代建立深圳特区和90年代开发浦东两大事件相媲美.其核心是营造一个符合国际惯例的，对内外资的投资都要具有国际竞争力的国际商业环境。\n2013年9月27日，国务院批复成立中国（上海）自由贸易试验区。\n2015年4月20日，国务院决定扩展中国（上海）自由贸易试验区实施范围。\n2015年4月20日，国务院批复成立中国（广东）自由贸易试验区、中国（天津）自由贸易试验区、中国（福建）自由贸易试验区3个自贸区。\n2017年3月31日，国务院批复成立中国（辽宁）自由贸易试验区、中国（浙江）自由贸易试验区、中国（河南）自由贸易试验区、中国（湖北）自由贸易试验区、中国（重庆）自由贸易试验区、中国（四川）自由贸易试验区、中国（陕西）自由贸易试验区7个自贸区。\n小知识：\n自贸港是自贸区的升级：\n自贸港和自贸区虽然只是一字之差，但却是扎扎实实的升级。自由贸易港通常被视为开放程度最高的自贸区，在自贸港里海关一线真正放开，货物自由流动，取消或最大程度简化入港货物的贸易管制措施，简化一线申报手续。\n从国际常规上看，自由贸易港往往是港口等交通物流中心，在关税方面给予优惠，方便国际贸易船只出入港，进行装卸、储存与过境中转等。\n新加坡港和中国香港，均实施自由贸易港政策，吸引大量集装箱前去中转，从而奠定其世界集装箱中心枢纽的地位\n自贸区和我们有什么关系呢？\n看看下面一组图我们就知道了\n\"海淘\"大升级：亚马逊直邮到家\n自贸区落地之后，\"海淘\"国际品牌商品不仅发货速度快还不限购。\"海淘族\"可以直接在美国或欧洲等境外亚马逊网站上购物，商品一律同款同价，并用人民币结算。\n进口商品\"白菜价\"\n以上海自贸区为例，由于进口商品价格比市场便宜10%至30%，经常顾客\"爆棚\"。以后都不用找人代购了。\n买进口汽车价格低还有正规售后\n自贸区允许进口商直接从汽车原产地进口。这样一来，从自贸区购买同款进口汽车，将比传统4S店便宜15%至30%不等。\n不出国门享受高端医疗服务\n由于自贸区的税费优惠，医院引进设备的成本将大大降低。而且，外资医院引进到自贸区的基本都是国际领先的医疗设备，这样国内老百姓花相同的钱，就能得到更好的服务。\n出境旅游\"说走就走\"\n外资旅行社入驻自贸区，可享受自贸区的税收优惠，加上外资旅行社可以更便捷地获得出境游方面的资质，具有网络、管理、品牌、资金等方面的优势，推出的产品价格会更有优势，可选择的旅游线路也更多。\n创业门槛低优惠多\n照目前上海自贸区的经验来看，在区内创业主要可享受办事流程简化、进出口税收政策优惠、多项金融政策的创新优势。这样，既降低了注册门槛，又有后续的优惠扶持政策，许多大学生、新兴的互联网企业将自贸区视为创业的热土。\n就业：有望拿到\"国际工资\"\n由于自贸区致力于营造国际化、法治化、市场化的营商环境，必然会对高层次的人才产生不小的需求，特别是在金融、物流和IT等领域，许多大学毕业生以及专业人才将有机会不出国门，就拿到远超同行业水平的\"国际工资\"。\n个人可投资港股、美股\n在自贸区内，个人可以开设自由贸易账户，区内境外个人也可以开设自由贸易账户。只要等相关配套细则出台,个人就可以通过自由贸易账户投资港股、美股等境外资本市场了。\n想看明星\"大腕\"？简单！\n按照规定，自贸区允许设立外商独资的娱乐场所，允许设立外商独资演出经纪机构。这可是外资文化巨头眼中的\"香饽饽\"！\n游戏机不用再玩水货\n按照规定，自贸区允许外资企业从事游戏游艺设备的生产和销售，这意味着，国内巨大的游戏娱乐市场正逐步开放，更多的海外游戏产品可以通过正规渠道拿到手中。 \n新时代，新方位，新使命。 \n想看新闻热点、敏感事件、 \n独家分析？扫这里\n", "keywords": ["自由贸易", 0.3333333333333333, "试验区", 0.2222222222222222, "中国", 0.2222222222222222, "党中央", 0.06349206349206349, "国务院", 0.06349206349206349, "习近平", 0.047619047619047616, "海南", 0.047619047619047616]},{"title": "习近平出席南海海域海上阅兵", "jump": "http://news.ifeng.com/a/20180412/57519447_0.shtml", "content": "原标题：习近平在出席南海海域海上阅兵时强调：深入贯彻新时代党的强军思想把人民海军全面建成世界一流海军\n央视新闻消息：4月12日上午，中央军委在南海海域隆重举行海上阅兵，展示人民海军崭新面貌，激发强国强军坚定信念。中共中央总书记、国家主席、中央军委主席习近平检阅部队并发表重要讲话。他强调，在新时代的征程上，在实现中华民族伟大复兴的奋斗中，建设强大的人民海军的任务从来没有像今天这样紧迫。要深入贯彻新时代党的强军思想，坚持政治建军、改革强军、科技兴军、依法治军，坚定不移加快海军现代化进程，善于创新，勇于超越，努力把人民海军全面建成世界一流海军。\n海南花团锦簇，南海春潮涌动。9时许，习近平来到海军某驱逐舰支队码头，登上执行检阅任务的长沙舰。检阅舰按照海军最高礼仪悬挂代满旗，五星红旗、八一军旗迎风飘扬，军乐队奏响中华人民共和国国歌。习近平在飞行甲板检阅舰艇仪仗队。随后，检阅舰鸣笛起航，在护卫舰艇拱卫下，向阅兵海域进发。\n此刻，人民海军48艘战舰铁流澎湃，76架战机振翅欲飞，10000余名官兵雄姿英发  这是新中国历史上规模最大的海上阅兵，是新时代人民海军的豪迈亮相。\n舰阵如虹、白浪如练  这挺进深蓝的壮美航迹，凝聚了近70年来人民海军的不懈奋斗，彰显了党的十八大以来建设强大的人民海军的巨大成就。\n10时许，检阅舰到达预定海域。海军司令员沈金龙、政治委员秦生祥报告海上编队集结完毕，习近平下达检阅开始的命令。\n伴随着激昂的分列式进行曲，受阅舰艇按作战编组组成战略打击、水下攻击、远海作战、航母打击、两栖登陆、近海防御、综合保障等7个作战群，以排山倒海之势破浪驶来。受阅飞机组成舰载直升机、反潜巡逻作战、预警指挥、远海作战、对海突击、远距支援掩护、制空作战等10个空中梯队，在受阅舰艇编队上方凌空飞过。水下蓝鲸潜行，海面战舰驰骋，天上银鹰翱翔，汇成一部雄浑的海天交响曲。\n受阅舰艇通过检阅舰时，一声长哨，官兵整齐站坡，向习主席致敬。\"同志们好！\"\"主席好！\"\"同志们辛苦了！\"\"为人民服务！\"习近平的亲切问候饱含深情，官兵的回答铿锵有力。统帅和官兵的心紧紧连在一起。\n这次海上阅兵，辽宁舰航母编队精彩亮相，一大批新型潜艇、水面舰艇、作战飞机集中展示，党的十八大后列装舰艇占受阅舰艇一半以上。\n检阅完海上编队后，习近平前往检阅舰驾驶室，透过舷窗观看受阅编队航行情况。舰艇编队乘风破浪、浩浩荡荡。\n11时许，习近平发表重要讲话。他指出，建设一支强大的人民海军，寄托着中华民族向海图强的世代夙愿，是实现中华民族伟大复兴的重要保障。在中国共产党坚强领导下，人民海军一路劈波斩浪，纵横万里海疆，勇闯远海大洋，大踏步赶上时代发展潮流，取得了举世瞩目的伟大成就。今天的人民海军，正以全新姿态屹立于世界的东方！党和人民为英雄而光荣的人民海军感到骄傲和自豪！\n习近平要求海军将士们，全面贯彻党对军队绝对领导的根本原则和制度，切实加强党的建设，坚定理想信念，弘扬光荣传统，努力锻造听党指挥、政治过硬的海上劲旅。全面深化改革，大力推进科技创新，加快发展新型作战力量，着力构建现代海上作战体系，努力增强遂行多样化军事任务的能力和水平。全面落实战斗力标准，大抓实战化军事训练，保持高度戒备状态，时刻听从党和人民召唤，坚决捍卫国家权益，努力为维护世界和地区和平稳定作出新的更大的贡献。\n习近平表示坚信，人民海军一定能够不辱使命、不负重托，在新时代不断创造出更加辉煌的业绩！\n习近平的重要讲话，赢得长时间的热烈掌声。\n海上阅兵结束后，习近平察看了辽宁舰歼-15飞机起飞训练情况。轰鸣声中，4架战机先后腾空而起，直插云霄。尔后，习近平前往检阅舰海图室，在航泊日志上郑重签名。\n习近平对海军官兵一直牵挂在心。中午时分，他来到水兵餐厅，同水兵共进午餐，关切询问大家的学习、训练、生活情况。检阅舰停靠码头后，习近平在前甲板接见官兵，同大家亲切握手，合影留念。官兵们簇拥在习近平身旁，充满了幸福和喜悦。\n分别的时候到了，全舰官兵依依不舍。舰艇仪仗队再次在飞行甲板整齐列队，以海军特有的礼仪向习近平致敬。\n习近平的检阅为受阅部队开展实战化军事训练注入了强大动力。受阅部队带着党和人民的重托，迅即开赴训练海域，一场跨区实兵演练在海上全面展开。\n中共中央政治局委员、中央军委副主席许其亮主持阅兵。中共中央政治局委员、中央军委副主席张又侠，中央军委委员魏凤和、李作成、苗华、张升民参加活动。 \n新时代，新方位，新使命。 \n想看新闻热点、敏感事件、 \n独家分析？扫这里\n", "keywords": ["习近平", 0.3902439024390244, "中央军委", 0.17073170731707318, "新时代", 0.12195121951219512, "海上阅兵", 0.0975609756097561, "人民海军", 0.07317073170731707, "中共中央", 0.07317073170731707, "重要讲话", 0.07317073170731707]},{"title": "中国人的故事 “闯海人”经历的改革故事", "jump": "http://news.ifeng.com/a/20180413/57532778_0.shtml", "content": "原标题：中国人的故事|\"闯海人\"经历的改革故事今年4月13日，海南省经济特区迎来30岁生日。轻舟万重，潮平海阔，30年来，一代代在时代大潮中踏浪的海南人、\"闯海人&\n原标题：中国人的故事|\"闯海人\"经历的改革故事\n今年4月13日，海南省经济特区迎来30岁生日。\n轻舟万重，潮平海阔，30年来，一代代在时代大潮中踏浪的海南人、\"闯海人\"成为特区改革开放的见证者、参与者、贡献者。\n敢闯敢试，敢为人先，埋头苦干，他们用实干精神改变了特区，特区成就了他们。\n今天的海南经济特区。李幸璜摄\n敢为人先\n海南环岛铁路上，一列列环岛动车飞驰而过，这些时速200公里到250公里的列车，是海南速度最好的代言人。\n46岁的盛恩维是一名环岛铁路的动车司机，他已经在列车上度过了30载光阴。1988年，刚满16岁的他接了父亲的班，成为一名机车工作人员。\n盛恩维。蔡晶摄\n当时，海南刚刚成为省级经济特区，是中国改革开放的最新试验田。然而，这块试验田上的铁路只有一条--以三亚为起点，经八所至昌江石碌的\"岭八线\"。\n30年前的\"岭八线\"上跑的是最老式的蒸汽机车。一趟下来，盛恩维要往炉子里投进7吨多煤;雨天，车头门窗四开，风雨袭来，盛恩维经常被淋成落汤鸡。\n不过这份工作带来的满足感，令盛恩维念念不忘，\"当火车司机很自豪，别人都叫我们'大车'司机\"。\n随着海南经济特区的发展，一条铁路早已不能满足本省运输和省外运输需求，蒸汽机车每小时60公里的速度也无法满足日渐增强的运输效率需求。\n2003年，粤海铁路通车，这是我国第一条跨海铁路。之前，火车开到广东省南端的海安镇，便无法再南下。粤海铁路建成后，火车不仅能够通过轮船渡海，还能一路南下到达三亚。从此，大陆和海南之间的客运、货运，不再只单纯依赖飞机和客车渡船。\n与此同时，海南铁路正式结束蒸汽时代，进入内燃机时代。海南作为经济特区的发展如火车换代般加快，对外开放程度也因粤海铁路的建成通车而变得更加深入。\n当时，盛恩维被调动到粤海铁路担任机车乘务员。他仍记得火车过海时的情景：一列18节的火车被分为四组，分别由车头拖拽上火车渡船。\"这个过程要稳，不然旅客在车上坐着会不舒服。火车上船、过海只要90分钟。\"盛恩维说。\n2010年12月30日，东环铁路正式通车运营;五年后的同一天，海南西环铁路正式开通运营。东环铁路和西环铁路自此组成了一个闭环，世界首条环岛高速铁路诞生。这时，盛恩维又被赋予新的任务--担任海南环岛铁路的动车司机。\n\"环岛铁路开通后，交通更加方便了。最快一个多小时就能从北边的海口到南边的三亚，不少乘客将车停在三亚的停车场，直接坐高铁去海口上班。\"想起过去从海口到三亚，动辄5-6个小时的路程，盛恩维感叹环岛高铁带来的便利生活。\n沿途风景优美的海南环岛铁路。王凯摄\n从每小时60公里到每小时250公里，盛恩维见证了海南铁路的蜕变。\n从一条铁路到我国第一条跨海铁路，再到全球第一条环岛高速铁路，遇水搭桥，迎难而上，天堑变通途，盛恩维所经历的海南铁路蜕变折射的正是海南敢为人先的特区精神。\n敢闯敢试\n1988年，中国最大的经济特区横空出世。这一年，27岁的陈良刚离开武汉，南下海南。谈起刚到海南的最初印象，巨大的现实落差让陈良刚十分感慨：\"海口连交通信号灯都没有，女同志戴着斗笠骑着三轮车，就相当于现在的出租车。\"\n1988年的海口，三轮车就是出租车。资料图\n1991年，陈良刚放弃海南汽车冲压厂\"铁饭碗\"的工作，进入一家研发汽车发动机的私营企业工作，誓言\"我要闯一闯，来证明自己的人生。\"\n这年，海南省第一次科技大会决定实施\"科技兴琼\"战略。科技在助推海南经济特区发展中的作用逐渐凸显，也为陈良刚的事业带来新的拐点。\n在一次科技展销会上，陈良刚看中了一家研制超滤膜的机构。直觉告诉陈良刚，这是一个商机，因为超滤膜能将污水变成达标的纯净水。于是，陈良刚与这家单位开始合作共同研制、推广超滤膜。1992年，陈良刚正式成立海南立N净水科技实业有限公司。\n然而，第一款产品做出来，从实验室到市场暴露出的问题出乎陈良刚意料。产品过滤效果虽好，但却无法使用。用户使用几分钟，过滤膜就破了。3个月后，这家研制超滤膜的单位\"撤退了\"。当清华大学相关专家告诉陈良刚\"这项技术有前途，关键是能不能做好，能不能做得实用\"时，陈良刚下定决心，要将产品做得又好又实用。\n\"闯海人\"陈良刚。中国青年网见习记者陈馨怡摄\n这个毕业于清华大学燃气轮机专业的高材生不搞发动机，开始天天下实验室，研究超滤膜。\"我到现在还是企业的首席实验员，我做了20多年技术，一直在做一件事，就是对超滤膜进行不断改进、创新。\"陈良刚说道。\n1998年，在海南省科技厅的支持下，陈良刚研制的家用型毛细管式超滤机荣获国家级火炬计划项目证书。\"这是我第一次代表海南企业在全国科技界'亮相'，也是我的价值获得社会承认的起步。这要感谢改革开放政策的支持。\"陈良刚想起当时的情景，仍难掩激动。\n如今，陈良刚的企业已经成为世界最大超滤膜生产企业，其所生产的设备在26年间，从工业走向民用，从海南走向世界。\n\"时代是第一位的，没有这个时代，再努力也没有用。特区是一个试验田，思想开放，国家重视，加上我们的闯劲、勤奋和努力，才能在这样的土壤上，长出我们这样的企业。\"陈良刚感叹道。\n谈到30年来海南的发展，陈良刚感慨万千：\"作为中国改革开放的前沿，海南发生了天翻地覆的变化。与其说是海南的变化，不如说是中国的变化。\"\n勇立潮头、握准时代脉搏，一代代\"闯海人\"的努力，凝结成了敢闯敢试的特区精神，也让更多先进技术从海南这座曾经落后的小岛走上世界舞台。\n埋头苦干\n近年来，国际旅游岛建设成为海南省发展的总抓手。旅游业已经成为无数海南青年的创业选择。林维就是其中一员。\n1989年出生的林维来自海南省保亭县什进村，是个地地道道的黎家人，也是真正成长在改革时代的青年。\n过去，林维所在的什进村是保亭县有名的贫困村，当地人靠天吃饭，每当遇上台风、暴雨等恶劣天气，粮食减产，常常不够吃。\n黎族姑娘林维。\n2010年，为响应时任国家副主席习近平视察什进村提出的\"着力解决最困难户的脱贫致富问题,让国际旅游岛建设真正成为惠民工程\"重要指示，什进村进行了旅游综合化改造。改造完成后，曾经的落后贫困村现在已被评为\"全国少数民族特色村寨\"，成为了第一批挂牌的特色村寨之一。\n于是，林维放弃在三亚开旅馆的梦想，打算在村里开一家主打黎族风情体验的民宿，带动家乡经济发展的同时，改变家乡旅游发展的困境。\n作为什进村的第一家民宿，林维说：\"每次带客人逛村子、进果园的时候，村里人都觉得好奇，村里的一颗杨桃树能有什么好看的?他们不知道，我们原生态的小村子对久居城里的人来说具有怎样的吸引力。\"\n除了不理解，经营旅馆远比林维预料的问题复杂，房子的水压太小、民用电带动不起七台空调，申请了半年多的网络迟迟没有着落  每一件经营中的小问题，不仅考验着林维对经营旅馆的信心，同时也在考验着特区改革开放的力度和推动国际旅游岛建设的承诺。\n林维的黎家民宿。资料图\n\"让居民望得见山、看得见水、记得住乡愁。\"林维深刻铭记习近平总书记这句话。她感到自己做的事情是正确的，并下定决心，为了家乡的美好未来，说什么也要坚持下来。\n资金少，她就自己动手设计民宿，有一次竟在涂光油时中毒;没经验，她就去杭州客栈做义工，默默观察、积累经验。经过四年的埋头苦干，林维的民宿已有起色。村民们也在林维的带动下，靠着这条产业链不断创收，家里的香蕉、椰子也卖出去了。\n游客在黎家民宿体验黎族传统体育项目。资料图\n谈及什进村民宿发展的未来，林维说道：\"政府非常鼓励我们发展家庭旅馆经营，我希望可以在我的带动下，在村里整合十来户民宿一起做这番事业，打造自身特色，让我们黎族文化走出海南，走向世界。\"\n\"故人具鸡黍，邀我至黎家\"，海南的自然环境，在林维眼里，都有着不可估量的无穷魅力。\n这魅力来自于新一代海南建设者埋头苦干、实干的魄力，也来自海南经济特区不断丰富的旅游业态和不断升级的海南旅游产业。\n特区因改革而生，特区因改革而兴。从祖国南部的边陲小岛，到实现跨越式发展的改革前沿阵地，一代代海南人为经济特区的发展披荆斩棘、探索不止。\n如今，中国特色社会主义进入新时代。十九大报告中指出，只有改革开放才能发展中国、发展社会主义、发展马克思主义。中国改革的步伐将坚定向前、不会放慢,中国开放的大门不会关闭，只会越开越大!(中国青年网记者张潼实习记者石倩颖) \n", "keywords": ["海南", 0.2857142857142857, "海南省", 0.14285714285714285, "盛恩维", 0.12987012987012986, "经济特区", 0.11688311688311688, "陈良刚", 0.11688311688311688, "粤海铁路", 0.1038961038961039, "林维", 0.1038961038961039]},{"title": "人民日报评论员：开启中国同世界交融发展新画卷", "jump": "http://news.ifeng.com/a/20180413/57537045_0.shtml", "content": "原标题：人民日报评论员：开启中国同世界交融发展新画卷--四论习近平主席博鳌亚洲论坛主旨演讲 人民日报评论员\n中国发展进步离不开世界，世界繁荣稳定也离不开中国。\n\"中国特色社会主义进入新时代，掀开了实现中华民族伟大复兴的新篇章，开启了加强中国同世界交融发展的新画卷\"，习近平主席在博鳌亚洲论坛发表主旨演讲，着眼亚洲和世界的美好未来，深情回顾了改革开放40年来中国和世界共同发展进步的伟大历程，郑重宣示了新时代开启中国同世界交融发展新画卷的坚强决心，为世界和平与发展注入了中国信心。\n改革开放40年来，中国和世界共同发展进步，走过了万水千山，可谓一路风雨一路歌。40年砥砺奋进，中国人民开辟了中国道路，凝聚了中国力量，取得了改革开放和社会主义现代化建设的巨大成就，书写了国家和民族发展的壮丽史诗；40年春风化雨，中国人民始终敞开胸襟、拥抱世界，成功实现从封闭半封闭到全方位开放的伟大转折，为人类和平与发展作出了中国贡献。今日之中国，是世界经济增长的主要稳定器和动力源，是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，深刻印证了\"世界好，中国才能好；中国好，世界才更好\"这一朴素命题，充分证明了习近平主席提出\"一个国家、一个民族要振兴，就必须在历史前进的逻辑中前进、在时代发展的潮流中发展\"这一论断的深刻哲理。\n虽然我们已走过万水千山，但仍需要不断跋山涉水。新时代开启中国同世界交融发展新画卷，我们既面对着和平、发展、合作、共赢潮流滚滚向前的世界大势，也面对着挑战层出不穷、风险日益增多的不利条件。当此之际，习近平主席在博鳌亚洲论坛向世界明确宣示：在新时代，中国人民将继续自强不息、自我革新；中国人民将继续大胆创新、推动发展；中国人民将继续扩大开放、加强合作；中国人民将继续与世界同行、为人类作出更大贡献。这是义无反顾的中国抉择，是顺应时代大势的中国行动，充分展现了中国为了人类和平与发展事业的大国担当，充分体现了中国人民与世界各国人民携手同行的真诚愿望。\n事要去做才能成就事业，路要去走才能开辟通途。未来总是充满希望，也充满挑战，但我们不能因现实复杂而放弃梦想，不能因理想遥远而放弃追求。在新时代，按照习近平主席所要求的，坚定不移全面深化改革，将改革进行到底；坚定不移贯彻以人民为中心的发展思想，不断增强人民获得感、幸福感、安全感；坚定不移奉行互利共赢的开放战略，推动形成陆海内外联动、东西双向互济的开放格局；坚定不移走和平发展道路，推动构建人类命运共同体，我们深信，中国的明天一定更美好，世界的未来也一定更美好。面对\"让和平的薪火代代相传，让发展的动力源源不断，让文明的光芒熠熠生辉\"这一各国人民的普遍期待，世界各国着眼本国和世界，着眼全局和长远，同心协力、携手同行，就一定能把世界各国人民对美好生活的向往变成现实。\n一个时代有一个时代的问题，一代人有一代人的使命。只要我们顺应时代发展潮流、把握人类进步大势、顺应人民共同期待，自觉担负起时代使命，中国同世界交融发展的新画卷一定更加恢弘壮阔，我们生于斯、长于斯的这个星球必定能建成一个和睦的大家庭。\n新时代，新方位，新使命。 \n想看新闻热点、敏感事件、 \n独家分析？扫这里\n", "keywords": ["中国", 0.4358974358974359, "习近平", 0.1282051282051282, "新时代", 0.1282051282051282, "亚洲", 0.10256410256410256, "博鳌亚洲论坛", 0.07692307692307693, "世界各国", 0.07692307692307693, "人民日报评论员", 0.05128205128205128]},{"title": "唐驳虎：南海阅舰气势壮观 中国海军在全球啥地位", "jump": "http://news.ifeng.com/a/20180413/57546079_0.shtml", "content": "这次参加阅兵的50艘战舰，大约总造价在1200～1400亿元人民币左右。\n凤凰新闻客户端主笔唐驳虎\n4月12日在南海举行的海军阅兵大家都知道了。网友看完了壮观的画面，大都给出了\"震撼\"、\"惊呆\"、\"厉害了\"的评论。\n而熟悉中国海军的资深军迷，他们的视角则相对冷静得多，甚至心情很平静。\n笔者认为有必要进行全面、完整、客观的解读，并借此评估中国海军在世界上的真正地位。\n为什么军迷很平静？\n毕竟三亚外海阅兵预演集结的壮观卫星合影，半个月前已有美国商用卫星全景披露，另外，军迷对军舰的期望值也早已被汹涌澎湃的造舰大潮拔得太高--\n万吨以上的055大型驱逐舰，在建的国产航母，未来更先进的航母和军舰  在他们看来，这才叫军舰。\n这种专业人士的冷静视角，又与大众的热情期待有差距。所以，应读者需求，笔者还是来写一个面向大众的常规解读吧。\n【出动了什么军舰？】\n此次海上阅兵在海南三亚外海举行，参阅舰艇48艘，参阅飞机76架。在水面分为七个梯队，分别是战略打击、水下攻击、远海作战、航母打击、两栖登陆、近海防御、综合保障。\n除辽宁号航母等几艘大舰之外，大部分受阅舰艇排成双列纵队行进--这是阅兵阵型，可绝不是战斗队形。根据视频及摄影画面，我们可见：\n行进在最前面的是国之重器--战略打击梯队，是2艘094系列战略导弹核潜艇，这是中国第二代战略核潜艇，担负水下核反击任务。\n其后护航的，是4艘093系列攻击核潜艇领衔，这是中国第二代攻击核潜艇。\n第二梯队是水下攻击梯队，也就是常规潜艇。这是6艘039系列的常规动力攻击潜艇，这也是目前中国海军的主要潜艇兵力。\n当年引进苏联图纸的第一代早已完全退役，国产化改进的第二代也正处于退役过程中。而受阅阵列中的三列潜艇，也依次分为三个不同的子型号，一直在持续改进。\n第三梯队是远海作战梯队，依次是2艘052D型（174合肥舰、175银川舰）、2艘052C型驱逐舰（150长春舰、151郑州舰），以及2艘054A型护卫舰（572衡水舰、573柳州舰）。\n052系列驱逐舰，吨位6000多接近7000吨，配备纯电子扫描的大型相控阵雷达，被称为\"中华神盾\"的四面大型雷达天线，能同时监控数百个空中目标，导引防空导弹打击几十个目标，担负舰队区域（大面积，远程、近百公里）防空任务，也担负反舰、反潜等任务。\n054系列护卫舰，吨位约4500吨。担负中程（40公里左右）防空任务，也担负反舰、反潜等任务。在远海舰队中主要担负\"打杂\"工作。\n当然，如果没有天上的战机掩护，夺取制空权，光靠舰艇防空最终是忙不过来的，而最好的防御是进攻，这就是航空母舰的意义。\n第四梯队就是航母打击梯队，护卫舰只拱卫着中间的航母辽宁舰，以及紧随其后的901型大型补给舰。\n打头的是3艘052系列驱逐舰，组成楔形队形。打头的是052D型的117西宁舰，后方的是2艘052C型的170兰州舰、171海口舰。\n052D与052C的区别主要是换装了更新的相控阵雷达，导弹的垂直存储-发射井更换为通用型号，排列更紧凑、数量更多，远程防空、中程防空、反舰、反潜等各种不同类型导弹，统一收纳其中。\n整个舰艇编队的中心，就是目前中国海军唯一的航母辽宁舰了。伴随着2艘054系列护卫舰，作为贴身护卫。\n后面是航母舰队的大仓库--901大型综合补给舰：965呼伦湖舰。航母编队远洋持续作战所需的油料、食品，以及部分弹药，都可由它卸载、补给。\n最后压阵的，是相对较早期的（其实也就15年前左右）051C型驱逐舰，116石家庄舰。\n作为中国海军的大发展启动时期的舰艇，装备的还是引进俄罗斯的S-300防空导弹，当时主要是作为万一国产防空导弹发展不顺利的备份之选。但后来显然就没有这个必要了。\n航母打击梯队一共是航母辽宁舰、大型补给舰、4艘驱逐舰、2艘护卫舰组成。这也是一个比较标准的实际作战编成。当然，还差水下配合的1-2艘核潜艇。\n第五梯队是两栖登陆梯队，共4艘登陆舰、2艘护卫舰艇。\n第一排是2艘071型船坞综合登陆舰（998昆仑山舰、989长白山舰），排水量达25000吨左右。\n它的船体后部上有直升机甲板，下有大型船坞坞舱，可容纳3-4艘气垫登陆艇，每艘气垫登陆艇一次能负载1辆坦克和部分士兵，快速抢滩登陆。再加上直升机立体投放的兵力，具备整体快速抢滩的能力。\n在舰体内部，还有容纳相当数量坦克的坦克舱，通过直升机和气垫船的往返快速运输，实现快速登陆。\n第二排是2艘072A型登陆舰（917五台山舰、914武夷山舰），4000吨级，这是传统的靠滩登陆模式，能够携载的坦克、士兵数量也很可观。\n第三排是作为护卫兵力的战斗舰艇，由1艘052C型驱逐舰152济南舰、1艘054A型568衡阳舰组成。\n第六梯队是近海防御梯队，由8艘056型轻型护卫舰组成。包括501信阳舰、502黄石舰、505秦皇岛舰、506荆门舰、507铜仁舰、508曲靖舰、520汉中舰等。056轻型护卫舰排水量1300吨，主要担负近海和南沙岛礁的巡逻、反潜等任务。\n最后的第七梯队是综合保障作战梯队，共8艘后勤保障舰只：\n第一排是903A型综合补给舰，964骆马湖舰；815G型电子侦察船，853天王星舰。第二排是920型医院船，866和平方舟船，以及910型实验舰，893\"祖冲之\"船。第三排是891A型远海训练船，83\"戚继光\"舰，636A型测量船，\"邓稼先\"舰。第四排是926型潜艇救援船，864\"海洋岛\"号，以及6000吨级的北拖739号远洋大马力拖船。\n这就是受阅的全部48艘舰艇。再加上检阅舰173长沙舰、护航的172昆明舰，共计50艘。包括了6艘核潜艇，6艘常规动力潜艇，1艘航空母舰，1艘大型补给舰，11艘驱逐舰，5艘护卫舰，8艘轻型护卫舰，以及4艘登陆舰、8艘后勤保障船。\n【在世界上处于什么地位？】\n有对比才能清楚知道相对的地位。先来看一下俄罗斯海军。俄海军现有1艘库兹涅佐夫号航空母舰，这是辽宁舰的姐妹舰，马上要进厂大修。\n3艘基洛夫级战列巡洋舰，排水量达28000吨。但仅有彼得大帝号作为北方舰队旗舰服役，另2艘一直处于漫长的修理改装中。\n3艘光荣级巡洋舰，排水量11500吨。瓦良格号是太平洋舰队旗舰，北方舰队的乌斯季诺夫元帅号完成维修改装。黑海舰队的莫斯科号正在远东维修改装。\n以上这些大舰，是26年前苏联留下的丰厚遗产，也是俄罗斯这1/4世纪勉力维持的压箱宝贝。\n但再往下，俄罗斯的水面舰艇就很不堪了。驱逐舰一共才有13艘，包括5艘现代级和9艘无畏级。\n护卫舰更是只有9艘4000吨，5艘2000吨在役，分布在四大舰队，相隔7000公里的广阔区域。还有10艘1000吨的小型护卫舰，主要服役于里海这样的内海。\n也就是光从数量上看，中国海军仅这次阅兵出动的驱逐舰护卫舰已经接近于俄罗斯所谓四大舰队的总和。\n如果考察质量，俄罗斯驱护舰至今没有一艘装备电扫相控阵雷达，不具备远程防空能力。俄罗斯仅有的6艘或者现役的3艘大舰，有单面的、靠机械旋转的相控阵雷达，用于制导S-300导弹。但工作原理是单一的被动式，而不是几千个现代微波元件构成的主动式，比中国的装备落后了两代。\n当然，苏联留给俄罗斯的核潜艇依然庞大。有13艘弹道导弹核潜艇，9艘巡航导弹核潜艇，19艘攻击核潜艇，另有16艘现代化的常规潜艇。这方面，中国海军差距还较大。\n再来看曾经统治全球的英国海军，现有1艘航母伊丽莎白女王号，2艘2万吨级船坞登陆舰，6艘45型驱逐舰，13艘23型护卫舰，4艘弹道导弹核潜艇、7艘攻击核潜艇。曾经威风凛凛的英国皇家海军，现在哪怕就是倾巢而出，也达不到这次中国南海阅舰的阵容了。\n最后看近代史上中国最凶恶的敌人日本，今天的海上自卫队共有4艘2万吨级的直升机母舰，6艘9000吨级的宙斯盾大型防空驱逐舰（在建2艘），4艘6000吨级的国产小盾驱逐舰（另刚服役1艘，在建1艘），14艘5500吨级的通用护卫舰。\n这29艘舰艇，再加上较老式的2艘防空驱逐舰、1艘护卫舰，构成了日本海自的4个主力战舰群，每个群8艘战舰。还有15艘退居二线的3000-4000吨级护卫舰（另3艘训练舰）。另有18艘常规潜艇（另2艘训练潜艇）。\n合计是50艘战舰、20艘潜艇。总的来说，这次中国南海阅舰的阵容规模，达到了日本海自总体实力的一半以上，而且有日本海自没有的大型航空母舰、6艘核潜艇。\n【这次阅舰仅仅是中国海军的一小部分】\n而且，这次南海阅舰式，仅仅是中国海军的很小一部分。\n根据维基百科和百度百科的内容信息，中国海军现有约31艘驱逐舰，其中052系列的\"中华神盾\"舰艇就有14艘，另有现代级4艘，配备S-300的051C型2艘。90年代至世纪初建造的其他驱逐舰5艘，还有待退役、换新舰的古董051型6艘。\n护卫舰共有约52艘，主力054系列护卫舰28艘，早期护卫舰24艘。另有轻型护卫舰约40艘。核潜艇约12艘，常规潜艇约55艘。整体规模达到了日本海上自卫队的2.5倍以上。\n这次南海阅舰，动用的仅仅是中国海军驱逐舰的1/3，护卫舰的1/10，轻型护卫舰的1/5，核潜艇的一半，常规潜艇的1/10，登陆舰艇的1/10。除航母之外，总体规模不到主要水面舰艇的五分之一。\n而正在建造的万吨级055大型驱逐舰、052D\"中华神盾\"驱逐舰、054系列护卫舰还有很多很多，用不了多久，这些新型舰艇的数量还会翻倍增长，并且将上世纪修建的老式舰艇逐步替换掉。\n尤其是在建的055大型驱逐舰，排水量据测算是12000吨以上，已经大于俄罗斯11500吨的光荣级巡洋舰，但建造数量却是苏联时期这些个位数的大船远不能比的。预计很快会达到两位数的规模。\n再加上即将建好的第一艘纯国产航母，也许明年4月的海军70周年阅兵式，就能有双航母编队和055大型驱逐舰亮相了。\n展望未来，中国大概需要6艘航空母舰，这样才能保证随时有2艘航母处于可调用状态（航母一般都处于训练-战备-维修的三周期循环），才能较好地维护中国的海外利益。\n在可预期的未来，中国海军的规模大约是6艘航母、15艘大型驱逐舰（巡洋舰）、30-40艘驱逐舰、60艘护卫舰以及相应数量的两栖攻击舰、核潜艇。\n当然，比起美国海军的11艘10万吨级航母、9艘5万吨级两栖攻击舰、12艘两栖船坞登陆舰、12艘船坞登陆舰，22艘巡洋舰、65艘9000吨级驱逐舰；18艘弹道导弹及巡航导弹核潜艇，53艘攻击核潜艇，依然有很大的差距。\n二战后的美国海军，有能力把全球其他海军加起来击沉五遍。对全球海洋的统治力远高于曾经的日不落帝国\"两强标准\"（实力要求是第二名和第三名的总和）。\n但是，现在和不远的将来，依托陆基的战斗机、反舰弹道导弹，中国海军有能力逐步控制周边的两洋（太平洋、印度洋），并不用惧怕远道而来的美国。\n【搞大海军，最重要的是要有钱】\n军事届有句俗话，五年陆军，十年空军，百年海军。\n海军确实是投入大、周期长的军种。海陆空三军，陆军相对成军快，投入相对较低，买来一定数量的坦克、火炮，部队训练一番，就有可堪一战的实力。空军也就是买上几百架飞机，再用几年的时间，选拔培训几百名飞行精英，也能成为地区列强。\n朝鲜战争前后，中国陆军几年就完成了现代化，空军很快成为上千架飞机的空中强国。但海军经过50年建设，直到本世纪初，依然是一支相对落后、弱小的近海防御力量。因为海军的建设，说到底只有一个办法：\n烧钱。\n大规模烧钱。\n持续大规模烧钱。\n尤其是最后一条。1880年代，李鸿章主持北洋海军，花大价钱从德国英国买来了约十艘战舰，一时间雄踞东亚。但由于无力更新舰只，海军装备很快落后于时代。在1894年被日本刚刚买来的新锐军舰彻底击败。\n海军建设是一个系统化的大工程，不但投入大，成军时间长，还要持续不断的烧油（训练）烧钱（更新装备）。\n海军既是高技术兵种，又需要成千上万的水手、技师、飞行员，还需要富有经验的指挥官。光买来几条船，烧不起油，摔不起飞机，那就别指望能形成什么战斗力。光烧上几年，这一批兵员退伍了，人员和训练水平接续不上，战斗力又荒废掉了。\n更要命的是，海军装备乃至作战体系一直在革命性更新，差距大到了前后两代海军，除了开船没什么共同语言的地步。需要持续不断大量的投入才能维系。\n苏联战后搞了几十年，才算是像模像样；解体后没几年，俄罗斯就快把家底败光了。日不落帝国的全球殖民体系分崩离析，也就没法维系那支强大的大舰队，沦落为美国海军的小帮手。\n现代化的空军不是穷国能玩得起的，而海军甚至不是小富国能供养的，必须是又大又富裕的国家，才能建立和维系成规模的海军。\n【中国的军舰，却不怎么烧钱】\n当然，除了烧钱，还需要自己技术上不落后，产能上跟得上。\n目前的舰艇价格，欧洲一艘6000吨级的防空驱逐舰，造价是10亿欧元出头，相当于80亿人民币。美国和日本一艘9000吨级的防空驱逐舰，造价是15～18亿美元。相当于100～120亿人民币。\n按欧美的传统说法，海军从来都是吞金巨兽。\n所幸的是，中国拥有世界上最大的船舶工业产能，有熟练又并不昂价的技术工人，以及纯国有、高效率的国防科研体系，以及世界上最大的工业体系。同样规模的战舰，造价据介绍远不到欧美的一半，这才能支撑得起近年来的造舰热潮，并且不影响国民经济的运行。\n笔者估算了一下，这次参加阅兵的1艘航母，6艘核潜艇，6艘常规动力潜艇，11艘驱逐舰，5艘护卫舰，8艘轻型护卫舰，以及4艘登陆舰、9艘后勤保障船，共50艘战舰，大约总造价在1200～1400亿元人民币左右。其中除了航母，比较贵的是核潜艇。\n这是相当划算的。1200～1400亿，折算下来也就是二线城市六、七个市价2万的百万平米小区。但如果按欧美的造价，就得大约花上3500亿元人民币或者600亿美元了。中国军工和工业的一项巨大优势--又快又好地提供物美价廉的工业产品，就体现在这里了。\n这次参阅舰艇部队，有超过半数的舰艇和飞机是最近五六年以来服役的。\n以2012年为例，当时的中国军费预算是6700亿元人民币。按国际通行的三分之一人员工资、三分之一训练运作及后勤消耗、三分之一购买武器装备估算，用于装备购买的费用是2000多亿。海陆空及火箭军一分，估计海军的份额又是其中三分之一，约700亿元。\n不过，根据大国海军的惯例，还有大约有一半要分别用于购买备用和消耗的导弹（数量很多也很贵）、海军战机，以及投入未来研发项目的需要。最后只剩一半，也就是大约350亿元用来造船。\n当然，2018年中国军费预算增长到11070亿元，海军能用于装备购买的费用预计可达1200亿元，其中可用于造舰的估计可达600亿元。这就相当宽裕了。每年能够建造更多、更大、更先进的战舰以及核潜艇，以及购买更多的导弹。\n即便是这样，中国的军费占GDP的份额，依然仅在不到1.3%的极低消耗上，跟那些穷兵赎武的国家更是差的太远--英国和法国的比例是2.2%，美国的比例是3.5%，俄罗斯近年达到了5%以上。改善民生与基础设施建设，依然是中国长期主要的着力点。\n【财大气粗、吞噬美金的美国】\n顺便说一下，在美国众议院和参议院通过的2018财年国防总预算法案中，美国海军总共得到了238亿美元（约1500亿元人民币）的舰船采购资金以及199亿美元（约1250亿元人民币）的军机采购资金。\n这两个数字都比最初美国海军提出的还要多。战舰采购资金追加了33亿美元，军机采购资金更是多出了50亿美元。这在以往财年的国防总预算法案中也是不多见的。\n从这一点可以看出，美国政府对于加速扩充军备，尤其是美国海军的装备实力是非常迫切的。在新采购的舰船方面，主要包括：\n\"福特\"级航母第2艘\"肯尼迪\"号的最后一期投资21.4亿美元，第3艘\"企业\"号的首期投资15.7亿美元；\n2艘\"阿利.伯克\"Ⅲ级导弹驱逐舰，33.5亿美元；2艘\"弗吉尼亚\"级核动力攻击潜艇，33亿美元；还有3艘濒海战斗舰。\n\"美利坚\"级两栖攻击舰\"布干维尔岛\"号的最后一期投资17.1亿美元，1艘LX（R）新一代两栖船坞登陆舰，18亿美元；1艘远征海上基地船，6.35亿美元；1艘\"约翰.刘易斯\"级舰队油轮，4.58亿美元；1艘\"先锋\"级快速远征运输舰，2.25亿美元。\n此外，还包括采购完成\"华盛顿\"号航母的核燃料更换和综合检修工作，并为下一艘的\"斯坦尼斯\"号航母做准备；为下一代\"哥伦比亚\"级弹道导弹核潜艇提供8.62亿美元的先期采购资金，4.5亿美元用于实现每年开工3艘\"弗吉尼亚\"级核潜艇，扩大潜艇工业基础投资等等。\n美国海军在2018财年订购的军机包括10架F-35C隐身舰载战机，24架F/A-18E/F舰载战机（19亿美元）、13架P-8A\"海神\"反潜巡逻机（23亿美元）、14架V-22\"鱼鹰\"倾转旋翼机、6架MQ-8C\"火力侦察兵\"无人直升机等。\n毕竟，美国2018年度的军费总预算为6920亿美元，增幅达到了惊人的14％，也是中国的整整四倍。川普想要巩固美国的军事霸主地位的想法更为强烈。\n美国军队，尤其美国海军虽然是世界上最强的吞金兽，但却在全球行动中越来越力不从心。随着对手的崛起，美军发现以现在的实力无法保持上世纪那样的优势，就连航母也不敢在轻易前往他国海岸线叫嚣。\n但从投入与产出比来看，美国的军工的科研效率、制造效率都要远低于中国。按这种速度发展下去，怕有一天，军费会把美国拖向苏联的窘境。\n从根本上说，没有自己的工业体系和经济大发展，就没有能力建设一支大海军。而没有自己的舰队和军舰，就没有资格打贸易战。和平发展必须立足于自身强大。\n而随着中国经济越来越多地走出去，中国的公民、利益越来越多地分布在海外，还需要中国军队特别是海军走出去，提供更大范围乃至全球范围的安全支撑。国际社会要求中国承担更多国际安全责任的呼声和期待也越来越高。\n建设一支与中国国际地位相称、与国家安全和发展利益相适应的强大海军。这是历史的自然逻辑，也是一个日益繁荣强大的中国的客观安全需要。\n这一次海上大阅兵，确实是前所未有、盛况空前。但在历史的进程中，仅仅是一个很小的里程碑。\n乘风破浪会有时，直挂云帆济沧海，期待未来的中国海军，在更辽阔的全球海域，以更大的规模、更高的层次，为中国人民的繁荣幸福保驾护航。\n凤凰新闻客户端主笔唐驳虎 \n", "keywords": ["中国海军", 0.2, "驱逐舰", 0.2, "护卫舰", 0.18571428571428572, "核潜艇", 0.15714285714285714, "中国", 0.12857142857142856, "俄罗斯", 0.06428571428571428, "登陆舰", 0.06428571428571428]},{"title": "海上阅兵当天，这个新部门把中国领海都管起来了", "jump": "http://news.ifeng.com/a/20180413/57547177_0.shtml", "content": "原标题:海上阅兵当天，这个新部门把中国领海都管起来了撰文| 李拓4月12日，对我国广阔无垠的蓝色国土来说是个大日子。当天上午，中央军委在南海海域隆重举行海上阅兵，展示人民海军崭新面貌，激发强国强军坚定\n原标题:海上阅兵当天，这个新部门把中国领海都管起来了\n撰文| 李拓\n4月12日，对我国广阔无垠的蓝色国土来说是个大日子。\n当天上午，中央军委在南海海域隆重举行海上阅兵，展示人民海军崭新面貌，激发强国强军坚定信念。中共中央总书记、国家主席、中央军委主席习近平检阅部队并发表重要讲话。\n4月12日上午，中央军委在南海海域隆重举行海上阅兵，展示人民海军崭新面貌，激发强国强军坚定信念。中共中央总书记、国家主席、中央军委主席习近平检阅部队并发表重要讲话。这是习近平检阅海上编队。新华社记者李刚摄\n人民海军48艘战舰铁流澎湃，76架战机振翅欲飞，10000余名官兵雄姿英发  这是新中国历史上规模最大的海上阅兵，是新时代人民海军的豪迈亮相。\n同日，自然资源部门口正式挂出国家海洋局牌子。这是此轮党和国家机构改革中首个亮相的海洋权益维护和海洋利用管理部门，宣示着未来我国将加强海上资源开发、利用、管理和权益维护，深耕辽阔无垠的蓝色国土。\n建设生态文明是中华民族永续发展的千年大计，新组建的自然资源部无疑承担着巨大的责任。在合并了一众部委的相关职责后，有着54年历史的国家海洋局的牌子为何保留下来？\n长安街知事（微信ID:Capitalnews）注意到，中国国土资源经济研究院副研究员、全国国土规划纲要领导小组办公室常务秘书强海洋在接受媒体采访时表示，自然资源在自然生态空间领域是非常重要的一部分，中国有300万平方公里的自然岸域，国家海洋局具有自然生态空间职能和安全职能，其管理可能还会涉及到公安部门。\n今年2月，《中国国土资源报》曾报道，我国长达1.8万公里的海岸线如今千疮百孔，罪魁祸首直指围填海。甚至一些已经被点名的项目还在施工。而此前，改组前的国家海洋局刚刚出台史上最严围填海管控措施，直指这些破坏我国海洋生态环境的行为。\n如今，新的国家海洋局将接棒，在未来继续啃下给海洋生态环境、海洋开发秩序带来一系列问题、破坏生态的\"硬骨头\"。而海上护渔、海岛保护、海洋灾害预警及包括参与极地开发在内的海洋国际交流合作，也都是未来国家海洋局的重要职责。\n4月4日，国务院公布任免国家工作人员名单，王宏被任命为国家海洋局局长。此前，他即担任国务院机构改革前的国家海洋局局长职务。\n在此次改革大潮中，涉及我国海洋的还有另外一项内容。\n根据中共中央印发的《深化党和国家机构改革方案》，决定不再设立中央维护海洋权益工作领导小组，有关职责交由中央外事工作委员会及其办公室承担，在中央外事工作委员会办公室内设维护海洋权益工作办公室。\n《方案》中也明确体现，此举是为了更好统筹外交外事与涉海部门的资源和力量，将维护海洋权益工作纳入中央外事工作全局中统一谋划、统一部署。\n调整后，中央外事工作委员会及其办公室在维护海洋权益方面的主要职责是，组织协调和指导督促各有关方面落实党中央关于维护海洋权益的决策部署，收集汇总和分析研判涉及国家海洋权益的情报信息，协调应对紧急突发事态，组织研究维护海洋权益重大问题并提出对策建议等。\n可以想见，未来的国家海洋局将和维护海洋权益工作办公室等一系列涉海机构部门在新的体系下产生更多交集。而我们的蓝色国土，也必将在日益强大人民军队的保卫下不断开创稳定和繁荣的新局面。 \n", "keywords": ["国家海洋局", 0.375, "中央军委", 0.16666666666666666, "海上阅兵", 0.125, "办公室", 0.125, "中共中央", 0.08333333333333333, "中国", 0.0625, "南海", 0.0625]},{"title": "迟浩田、陈元等参加纪念王震座谈会(图)", "jump": "http://news.ifeng.com/a/20180413/57546937_0.shtml", "content": "原标题：迟浩田、陈元等到场的纪念会4月11日，是王震同志诞辰110周年纪念日。当天，纪念王震同志诞辰110周年学术座谈会在北京举行。\"政事儿\"（微信ID：xjbzse）注意到，\n原标题：迟浩田、陈元等到场的纪念会\n4月11日，是王震同志诞辰110周年纪念日。\n当天，纪念王震同志诞辰110周年学术座谈会在北京举行。\n\"政事儿\"（微信ID：xjbzse）注意到，有3位卸任副国级领导参加座谈会：中央军委原副主席迟浩田、第十届全国人大常委会副委员长顾秀莲、第十二届全国政协副主席陈元。\n同时，中国社会科学院原副院长、王震的秘书李慎明，王震的三子王之等参加座谈会。\n此外，任弼时的女儿任远芳、陈云的女儿陈伟华、贺龙的女儿贺晓明，以及许光达大将、萧克上将、彭绍辉上将、贺炳炎上将等与王震同志有深厚战斗友谊的开国元勋和高级将领的后人，也应邀出席了会议。\n出席会议的还有第六届全国政协副主席包尔汉之女伊丽苏娅，第八至第十一届全国政协副主席马万祺之子马有礼夫妇，以及王震生前战斗过、工作过的地方和部门代表，家乡亲属和生前身边工作人员，中央机关、科研机构的专家学者等。\n座谈会上，王之在以《父亲对我们的谆谆教诲》为题的发言中，向大家宣读了王老生前的几封家书，从家教家风的侧面，回顾了父亲对他们的严格要求和殷切希望，展示了王老纯洁而坚强的党性。\n王震资料图\n王震是开国上将，1908年4月11日，出生于湖南省浏阳县北盛仓乡马跪桥村一个佃户家庭，1924年参加革命，新中国成立后，任中共中央新疆分局书记，新疆军区第一副司令员、代司令员兼政委，创建新疆建设兵团。\n1953年后，他历任铁道兵司令员兼政委、解放军副总参谋长、国务院农垦部部长、副总理。1955年被授予上将军衔。1978年后任中央军委常委、中央党校校长、原中顾委副主任。1988年当选为中华人民共和国副主席。1993年3月在广州逝世。\n\"政事儿\"注意到，参加座谈的第十二届全国政协副主席陈元的父亲陈云，曾与王震有较多交集。\n4月11日《人民日报》在对纪念王震同志诞辰110周年的报道中评价：1976年，在粉碎\"四人帮\"的斗争中，王震同志坚决支持党中央采取果断措施，为挽救党、挽救中国社会主义事业发挥了重要作用。其后，他积极参与推动平反冤假错案，与叶剑英、陈云等同志一起呼吁尽快恢复邓小平同志的领导职务。\n据中共江苏省委党史工作办公室主管的《世纪风采》杂志报道，1976年9月9日毛泽东逝世后，当月下旬起，华国锋、叶剑英、李先念、汪东兴、邓颖超、王震等开始酝酿粉碎\"四人帮\"的问题。\n1976年9月下旬一天的晚上，王震驱车到北长街陈云家里。王震见到陈云，开门见山地说：\"是叶帅委托我来的，找你就是商量解决'四人帮'的问题。  特来征求你的意见。\"陈云表示，完全赞成解决\"四人帮\"的问题。\n过了几天，王震又来到陈云家，就解决\"四人帮\"问题与陈云进一步商量。陈云请王震将自己的意见转告了叶剑英。叶剑英听王震转达陈云的意见后，从心里赞成陈云的意见，并在1976年10月初，叶剑英派秘书乘车到陈云家中，请陈云去西山作最后的商议，最终确定了历史决策。\n据《他影响了中国：陈云全传》一书记载，为邓小平平反一事上，王震和陈云也先后表明态度。\n1977年3月17日，陈云在中央工作会议上作了书面发言，态度鲜明地支持邓小平，王震也在小组会上对此表态。\n书中称：陈云、王震的意见，在会上得到许多人的支持。\n\"政事儿\"（微信ID：xjbzse）撰稿/新京报记者 许腾飞 综合报道 \n", "keywords": ["王震", 0.34210526315789475, "陈云", 0.18421052631578946, "座谈会", 0.13157894736842105, "副主席", 0.10526315789473684, "迟浩田", 0.07894736842105263, "陈元", 0.07894736842105263, "全国政协副主席", 0.07894736842105263]},{"title": "兰州原市长栾克军涉嫌巨额受贿被公诉(图/简历)", "jump": "http://news.ifeng.com/a/20180413/57535544_0.shtml", "content": "原标题：兰州市原市委副书记、市长栾克军涉嫌受贿被公诉 中新网4月13日电 据最高人民检察院网站消\n原标题：兰州市原市委副书记、市长栾克军涉嫌受贿被公诉\n中新网4月13日电 据最高人民检察院网站消息，日前，甘肃省兰州市原市委副书记、市长栾克军(正厅级)涉嫌受贿罪一案，经甘肃省人民检察院指定管辖，由白银市人民检察院向白银市中级人民法院提起公诉。\n检察机关在审查起诉阶段依法告知了被告人栾克军享有的诉讼权利，并依法讯问了被告人栾克军，听取了其委托的辩护人意见。白银市人民检察院起诉书指控：被告人栾克军身为国家工作人员，利用职务之便，在项目建设、工程承揽等方面为他人谋取利益，非法收受他人财物，数额特别巨大，依法应当以受贿罪追究其刑事责任。\n资料图：栾克军。图片来源：人民网。 \n栾克军简历\n栾克军，男，汉族，1960年6月生，甘肃平凉人，1986年6月加入中国共产党，1978年12月参加工作，省委党校政治经济学专业毕业，研究生学历，高级经济师。\n1978.12-1979.05 华亭矿区筹建处东峡矿工作\n1979.05-1980.04 省煤炭第四工程处总务科干事\n1980.04-1987.06 华亭矿务局工程处劳资科干事、副科长\n1987.06-1991.02 华亭矿务局团委副书记(其间：1986.05-1988.06中国行政函授大学劳动系劳动管理专业学习；1990.02-1991.02北京煤炭干部学院企管系企业管理专业学习)\n1991.02-1997.06 华亭矿务局劳动人事处副处长(其间：1992.08-1995.06中央党校函授学院经济管理专业大专班学习)\n1997.06-1998.04 华亭矿管会销售运输公司副经理\n1998.04-1999.11 华亭矿管会销售运输公司经理、党总支书记\n1999.11-2002.03 华亭矿管会副主任、党委委员(其间：1997.08-1999.12中央党校函授学院经济管理专业本科班学习)\n2002.03-2002.06 华亭煤业有限责任公司副总经理\n2002.06-2002.11 张掖地区行署副专员、党组成员\n2002.11-2004.12 张掖市副市长、党组成员(其间：2001.09-2004.06甘肃省委党校政治经济学专业研究生班学习；2001.09-2004.06兰州大学区域经济专业研究生课程进修班学习)\n2004.12-2008.03 张掖市委常委、市政府常务副市长、党组成员，张掖市行政学院院长\n2008.03-2008.05 张掖市委副书记、代市长，张掖市行政学院院长\n2008.05-2012.08 张掖市委副书记、市长，张掖市行政学院院长\n2012.08-2012.11 庆阳市委副书记、副市长、代市长\n2012.11-2014.10 庆阳市委副书记、市长\n2014.10-2016.09 庆阳市委书记、庆阳军分区党委第一书记\n2016.09-2016.12 兰州市委副书记，代市长，兰州新区管理委员会第一主任(兼)\n2016.12 兰州市委副书记，兰州市人民政府市长、党组书记，兰州新区管理委员会第一主任(兼)\n2017.11 涉嫌严重违纪，接受组织审查 \n", "keywords": ["副书记", 0.22580645161290322, "张掖市", 0.1935483870967742, "市委副书记", 0.1935483870967742, "栾克军", 0.0967741935483871, "省委党校", 0.0967741935483871, "研究生", 0.0967741935483871, "矿务局", 0.0967741935483871]},{"title": "云南省政协副秘书长陈云生等2人接受审查调查(图)", "jump": "http://news.ifeng.com/a/20180413/57550037_0.shtml", "content": "原标题：云南省政协副秘书长陈云生等2人接受审查调查据云南省纪委监委4月13日消息：云南省政协副秘书长\n原标题：云南省政协副秘书长陈云生等2人接受审查调查\n据云南省纪委监委4月13日消息：云南省政协副秘书长、办公厅党组成员陈云生涉嫌严重违纪违法，目前正在接受纪律审查和监察调查。\n陈云生\n陈云生简历：\n陈云生，男，1961年8月出生，汉族，辽宁省营口县人，1994年7月入党，1979年10月参加工作，云南省委党校大学学历。1979年10月至1985年3月在连云宾馆工作；1985年3月至1986年12月在省政府办公厅接待处工作；1986年12月至1993年5月任省政府办公厅接待科副科长；1993年5月至1995年6月任省政府办公厅接待科主任科员；1995年6月至1995年10月任省政府办公厅接待科科长；1995年10月至1997年4月任省政府办公厅接待处副处长兼接待科科长；1997年4月至2001年9月任省政府办公厅接待处处长；2001年9月至2004年11月任省接待办公室主任（副厅级）；2004年11月至2008年1月任省政府办公厅副主任、党组成员，省接待办公室党委书记、主任；2008年1月至2009年12月任省政府副秘书长、办公厅党组成员，省接待办党委书记、主任；2009年12月至2011年1月任省政府副秘书长、办公厅党组成员，省接待办党委书记、主任（正厅级）；2011年1月至2011年3月任省政府办公厅党组成员，省接待办党委书记、主任；2011年3月至2012年5月任省人口计划生育委员会党组副书记、主任；2012年5月至2014年7月任省人口计划生育委员会党组书记、主任；2014年7月至2016年3月任省卫生和计划生育委员会党组书记；2016年3月至今任省政协副秘书长(正厅级)、办公厅党组成员。\n据云南省纪委监委消息：云南省农村信用社联合社党委委员、副主任施增荣涉嫌严重违纪违法，目前正在接受纪律审查和监察调查。\n施增荣简历：\n施增荣，男，彝族，云南晋宁人，中共党员，研究生学历，1969年11月出生，1989年7月参加工作。历任晋宁县农信社主任、理事长，官渡区农村合作银行党委书记、董事长，昆明市农信社主任、理事长，省农信社主任助理等职；2014年11月至今，任省农信社党委委员、副主任。 \n", "keywords": ["省政府办公厅", 0.22388059701492538, "办公厅", 0.1791044776119403, "省政府", 0.1791044776119403, "云南省", 0.11940298507462686, "副秘书长", 0.1044776119402985, "秘书长", 0.1044776119402985, "陈云生", 0.08955223880597014]},{"title": "美国下周公布对华新关税清单？特朗普：可能不加", "jump": "http://news.ifeng.com/a/20180413/57545892_0.shtml", "content": "原标题：下周美国将公布对华新关税清单？特朗普：有可能不加征参考消息网4月13日报道 外媒称，白宫高层官员谈话表示，特朗普政府认为对中美贸易关系的强硬策略开始奏效，正准备加强对中方施压，聚焦新的关税并阻\n原标题：下周美国将公布对华新关税清单？特朗普：有可能不加征\n参考消息网4月13日报道 外媒称，白宫高层官员谈话表示，特朗普政府认为对中美贸易关系的强硬策略开始奏效，正准备加强对中方施压，聚焦新的关税并阻挡中国在美国的科技投资。\n据美国《华尔街日报》4月13日报道，当前，美国总统特朗普已让其高级助手研究加入《跨太平洋伙伴关系协定》（简称：TPP）的可能性，此举将改变特朗普竞选时的承诺并进一步挑战中国。中国不是TPP成员国。\n报道称，中国正寻求联合其他国家对抗美国，尤其是欧洲国家；一旦中国与美国的贸易摩擦针锋相对，这些欧洲公司或从中受益。对于之前美国针对中国的关税计划，中国已经采取了反制措施，宣布拟对美国进口产品征税。\n报道称，熟悉美方策略的官员表示，美国贸易代表最快将在下周公布对规模1000亿美元的中国进口商品课征25%关税的产品列表。为了使消费者所受冲击降至最低，减少国内批评，美方最初的500亿美元产品加征关税计划并未包括一些消费性商品，如服装、移动电话、鞋类等；但贸易专家指出，美国扩大加征关税范围后，消费性商品也无可避免将被纳入课税清单。\n报道称，同时，美国财政部正在研拟禁止中国投资美国的先进科技，包括并购、合资、授权或任何协议。财政部预定6月初提出计划。\n另据美国彭博社4月12日报道称，特朗普上周才扬言另对额外1000亿美元大陆进口商品加征关税，12日却表示，中国大陆和美国最终可能不会互相征收新的关税。\n报道称，特朗普是在白宫接见以农业为主的共和党州长和国会议员时发表上述言论的。\n报道认为，这是自中美你来我往的贸易冲突过后，特朗普政府发出的另一个和解信号。特朗普还表示，北美自由贸易协议的重新谈判进展顺利。（编译/王天僚） \n", "keywords": ["特朗普", 0.2702702702702703, "美国", 0.24324324324324326, "中国", 0.21621621621621623, "白宫", 0.08108108108108109, "财政部", 0.08108108108108109, "参考消息", 0.05405405405405406, "中美贸易", 0.05405405405405406]},{"title": "打？美列8个叙轰炸目标 英关闭塞浦路斯基地空域", "jump": "http://news.ifeng.com/a/20180413/57546320_0.shtml", "content": "原标题：美列叙利亚8个轰炸目标 英关闭塞浦路斯基地空域海外网4月13日电 叙利亚新一轮军事冲突一触即发，美媒称美国考虑对叙利亚8个地点发动军事行动，有俄罗斯媒体报道，美军派出侦察机飞近地中海东部，侦察\n资料图\n原标题：美列叙利亚8个轰炸目标 英关闭塞浦路斯基地空域\n海外网4月13日电 叙利亚新一轮军事冲突一触即发，美媒称美国考虑对叙利亚8个地点发动军事行动，有俄罗斯媒体报道，美军派出侦察机飞近地中海东部，侦察俄军驻叙利亚的军事基地。\n特朗普目前仍未决定是否对叙利亚动武，但频频与英、法等国领袖通话，有消息称三国打算发动联合军事行动。美国\"消费者新闻与商业频道\"（CNBC）当地时间周四（4月12日）引述华盛顿消息指，特朗普政府考虑攻击叙利亚境内8个地点，包括2个机场、1个研究中心、以及1个化武设施。该名消息人士指，叙利亚军方近日已把大部分空军战备转移到由俄罗斯控制的机场，避免受美国攻击。\n美国\"全国广播公司\"（NBC）则引述情报人士消息称，美国已取得东古塔度玛镇化武袭击事件的受害者血液及尿液样本，经化验后证实对化武呈阳性反应，样本含有氯气及一样不知明的神经毒剂。消息人士指对该情报有信心，但不能百分百肯定。\n美国对叙利亚蠢蠢欲动，俄罗斯军事飞行监察中心4月13日称美军7架侦察机飞近地中海东部进行侦察，俄军一个空军及海军基地正坐落该地区。\n一方面西方指控叙利亚总统阿萨德再次使用化学武器攻击平民，另一方面阿萨德13日在大马士革与到访的伊朗高官会面时，狠批西方国家挑衅，称西方每次见到叙利亚政府在战场取得胜利，就会发声和采取行动改变现状。伊朗则重申会支持叙利亚。\n此外，英国首相特蕾莎当地时间4月12日召开紧急议，商讨是否参与轰炸叙利亚的联合军事行动。有消息称特蕾莎已要求塞浦路斯关闭位于南部的阿克罗蒂里空军基地附近的空域，以配合英军行动，但并没有透露英方要求关闭空域的时间。\n塞浦路斯民航局局长安东尼亚代斯向国营电视台表示，政府已接到英国的要求，现在仍未开始行动，军方已向英国询问关闭空域的原因。安东尼亚代斯还称，部分航空公司已经调整过地中海东部空域的飞行路线，目前没有公司决定取消航班。（海外网朱惠悦） \n", "keywords": ["叙利亚", 0.3181818181818182, "美国", 0.18181818181818182, "英国", 0.13636363636363635, "消息称", 0.09090909090909091, "地中海", 0.09090909090909091, "阿萨德", 0.09090909090909091, "特蕾莎", 0.09090909090909091]},{"title": "日本刚欢迎美国重入TPP 特朗普枪口又对准日本贸易", "jump": "http://news.ifeng.com/a/20180413/57544482_0.shtml", "content": "原标题：日本欢迎美国重入TPP 特朗普枪口又转向日本贸易海外网4月13日电 美国总统特朗普刚上任就宣布退出TPP，近日又称有意重新加入TPP。对于美国这一转变，日本政府表示欢迎。然而特朗普随后又发推称\n图为2017年2月10日，美国总统特朗普与日本首相安倍晋三在会谈中握手。（美联社）\n原标题：日本欢迎美国重入TPP 特朗普枪口又转向日本贸易\n海外网4月13日电 美国总统特朗普刚上任就宣布退出TPP，近日又称有意重新加入TPP。对于美国这一转变，日本政府表示欢迎。然而特朗普随后又发推称，只有在获得更多实际利益的情况下，他才会考虑加入TPP，并称\"日本已经在贸易上严重打击我们好多年！\"\n据《华尔街日报》报道，美国总统特朗普当地时间周四（12日）对议员表示，他已指派白宫首席经济顾问库德洛和美国贸易代表莱特希泽，研判美国是否应重新加入跨太平洋伙伴关系协议（TPP）。\n日本内阁官房长官菅义伟当地时间周五（13日）表示，日本对特朗普有意重新加入TPP的言论表示欢迎，并认为这体现出特朗普对TPP重要性和有利效应的认可。\n然而，特朗普随后发布的推文却再次为此事平添不确定性。特朗普13日发推称，\"只有在这份协议比奥巴马时期'本质上好得多'的情况下，我们才可能加入。我们已经与TPP11个成员国中的6个签署双边协议，并且正在和其中最重要的一个国家--日本努力达成协议，日本已经在贸易上严重打击我们很多年了！\"\n报道称，日本一直拒绝与美国进行双边贸易谈判。此前路透社报道称，日本副首相麻生太郎3月29日排除了与美国就双边贸易协议举行会谈的可能性，他强调这样的协议对日本没有好处。麻生表示，日本不应加入双边自贸协定（FTA）谈判来换取豁免钢铝关税，\"当两个国家谈判时，强者恒强，只会给日本带来不必要的痛苦。\"\n菅义伟也提醒称，关于美国重新加入TPP的任何谈判都可能面临挑战，因为11个签署国可能并不愿再与美国重启此前相关问题的谈判。菅义伟称，TPP协议就像\"易碎的玻璃\"，\"要把一部分提出来重新谈判，将会非常困难。\"\n此前，日本首相安倍晋三在与特朗普会晤时，一直倡导美国重新加入TPP，而下周安倍访美，双方将再次举行会晤。菅义伟称，日方\"将再次说明，TPP将会为美国经济和就业带来助益。\"\n去年1月23日，特朗普上任一周便签署行政命令，正式宣布美国退出TPP。当时他说，退出TPP对于美国工人来说是件\"大好事\"。白宫发言人斯派塞当天在例行新闻发布会上表示，签署这一行政命令标志着美国贸易政策进入新的时期，特朗普政府未来将与美国盟友及其他国家发掘双边贸易机会。\n美国退出TPP后，以日本为首的剩余11个亚太国家今年3月初在智利圣地亚哥签署\"瘦身版\"的TPP，名为跨太平洋伙伴关系协定（CPTPP）。除日本外，另外10个国家是澳大利亚、文莱、加拿大、智利、马来西亚、墨西哥、新西兰、秘鲁、新加坡和越南。（编译/海外网姜舒译） \n", "keywords": ["美国", 0.2982456140350877, "日本", 0.22807017543859648, "特朗普", 0.22807017543859648, "美国总统", 0.07017543859649122, "菅义伟", 0.07017543859649122, "表示欢迎", 0.05263157894736842, "双边贸易", 0.05263157894736842]},{"title": "解放军18日台海演习 蔡英文故作镇定：我要出访", "jump": "http://news.ifeng.com/a/20180413/57545206_0.shtml", "content": "原标题：解放军18日台海演习 蔡英文故作镇定:我还要出访海外网4月13日电 据福建海事局12日发布航行警告称，解放军将于4月18日在台湾海峡进行实弹射击军事演习。据此前台媒曝出，蔡英文将在17日&ld\n（图片来源：台湾联合新闻网）\n原标题：解放军18日台海演习 蔡英文故作镇定:我还要出访\n海外网4月13日电 据福建海事局12日发布航行警告称，解放军将于4月18日在台湾海峡进行实弹射击军事演习。据此前台媒曝出，蔡英文将在17日\"出访\"所谓非洲\"友邦\"，对此吕秀莲急忙劝说蔡英文当天留在岛内。蔡英文今天（13日）则故作镇定表示，\"17日出访非洲'友邦'行程不受影响。\"\n对于18日解放军台湾海峡的军演，蔡英文今日声称，台防务部门研判这是解放军例行性军事操演，台方都有掌控，她对台军有信心，17日出访非洲\"友邦\"的行程也不受影响。\n据此前台媒曝出，台湾地区领导人蔡英文原订于4月17日启程\"探视\"非洲\"友邦\"斯威士兰，21日返回。吕秀莲认为，\"目前台湾海峡产生新危机，行程可由台湾外事部门负责人吴钊燮替代，蔡英文须留在岛内应付。\"但蔡办稍早前回应吕秀莲的说法时，仅说了句\"不回应\"。\n更讽刺的是，此前还有台媒曝出有\"绿委\"为蔡英文安全忧心到失眠。民进党\"立委\"邱志伟质询时说，解放军高密度、高强度在\"台湾防空识别区\"演训，会不会担心蔡\"出访\"专机受到影响？ 他补充说到，\"我有时候想到这个晚上都睡不着\"。\n而对于\"武统\"台湾这个话题，外界则曝出蔡英文有7大逃跑路线，台当局回应称有机密计划请放心。国民党\"立委\"吕玉玲质询问到，大陆官媒日前刊出解放军\"驾临台湾\"时、蔡英文要往哪里跑的七条路线。对此，台安全部门\"特勤中心\"副指挥官周广齐回应称，\"不予置评\"。至于这七条路线中是否有台当局的选项，周广齐表示，台当局有\"机密的计划\"，并称\"我看过了，请'委员'放心，我不能在公开场合说明。\"\n此前，对于台湾军方展开演习模拟大陆对台进行\"斩首行动\"、演练蔡英文乘直升机撤离一事，国台办发言人安峰山表示，我们一直致力于两岸关系的和平发展和台海和平稳定。我们推进国防建设和军队发展是为了维护我们的主权安全和领土完整的需要。\n安峰山表示，我们多次讲过两岸关系和平发展是台海和平稳定的根本保障，而\"台独\"势力及其分裂活动则是台海和平稳定的最大威胁。换句话说，如果你不搞\"台独\"，你有什么可怕的？所以，台湾当局还是应该认清形势，回到\"九二共识\"的基础上来，只有这样才能真正的维护两岸关系的和平稳定。（海外网庞晟） \n", "keywords": ["解放军", 0.2857142857142857, "蔡英文", 0.22448979591836735, "台湾海峡", 0.16326530612244897, "台湾", 0.10204081632653061, "非洲", 0.08163265306122448, "安峰山", 0.08163265306122448, "吕秀莲", 0.061224489795918366]},{"title": "蔡英文阅兵的军舰返港后，发现一名士兵丢了", "jump": "http://news.ifeng.com/a/20180413/57551135_0.shtml", "content": "原标题：台军舰训练时出意外一士兵坠海失踪生死未卜海外网4月13日电台军一补给舰13日执行训练时发生意外，一名士兵坠海失踪，目前生死未卜，台军正对其进行搜救。据《中时电子报》报道，台军\"武夷\n资料图\n原标题：台军舰训练时出意外一士兵坠海失踪生死未卜\n海外网4月13日电台军一补给舰13日执行训练时发生意外，一名士兵坠海失踪，目前生死未卜，台军正对其进行搜救。\n据《中时电子报》报道，台军\"武夷\"油弹补给舰13日在左营外海执行例行训练后，发现一名胡姓士兵失踪。台湾海军舰队指挥部傍晚表示，该\"武夷\"军舰13日上午在左高海域执行甲类操演任务，于12点43分返港实施进出港部署时，发现一胡姓士兵并未到位，该舰立即实施全舰搜寻，并调阅监视器纪录，发现该士兵于12点左右从飞行甲板落入海中，该军舰立即通报上级，联络家属，台军派出舰艇与空中兵力全面展开搜寻。\n报道称，这名胡姓士兵是志愿役士兵，服役1年多，因其落海时正好是休息时间，他独自前往飞行甲板，旁边没有其他人。\n台湾海军舰队指挥部强调，将尽全力搜救落海士兵，并通知各单位注意航行安全及风险管控，确保人员安全，同时加强军舰官兵心理辅导，以防止类似案件的发生。\n资料显示，\"武夷\"军舰是参考美军船舰建造而成，于1990年6月正式服役，是台湾海军维系远洋战力的舰艇，隶属于台海军151舰队。该舰共有四组大型吊架吊放油管及2组高速传递吊架，航行中可同时为两艘舰艇实施海上加油，主要任务为执行各舰队的海上补给任务。\n就在当天，蔡英文登舰出海视察军演。据台媒报道，这是蔡英文上任以来，首度搭乘军舰出海，并视察台军要港防卫与快速应变能力测考。此次参加\"操演\"的兵力，包括F-16战斗机2批8架次，军舰则有\"基德\"级驱逐舰，\"成功\"级、\"康定\"级、\"济阳\"级护卫舰等\"大型舰艇\"，另有\"沱江\"号轻型护卫舰，3艘\"锦江\"级和6艘\"光华\"级导弹艇，共20艘舰艇参与。（海外网杨佳） \n", "keywords": ["生死未卜", 0.2, "中时电子报", 0.2, "补给舰", 0.15, "武夷", 0.15, "发生意外", 0.1, "电子报", 0.1, "台湾海军舰队指挥部", 0.1]},{"title": "96岁澳门赌王何鸿6月正式退休 女儿何超凤接班", "jump": "http://news.ifeng.com/a/20180413/57544383_0.shtml", "content": "原标题：96岁澳门赌王何鸿鼋于6月正式退休，女儿何超凤接班中国网地产4月13日讯，澳门博彩控股有限\n原标题：澳门赌王何鸿鐾诵\n中国网地产4月13日讯，澳门博彩控股有限公司周五在港交所发布公告称，公司主席何鸿鼋在6月12日年度股东大会上正式退休。\n何鸿\n现年96岁的何鸿鼋成为澳博荣誉董事长。女儿何超凤接任公司主席兼执行董事。霍震霆及梁安琪议员将接任公司联席主席兼执行董事。苏树辉博士为本公司副主席，执行董事兼行政总裁。\n董事会亦宣布，董事会建议于2018年周年成员大会上何鸿霾┦客巳魏螅在该大会上选举陈婉珍博士为公司执行董事。 \n", "keywords": ["何鸿", 0.27811854850960177, "澳门", 0.15701003069534905, "董事", 0.13376822744357952, "赌王", 0.12802206842089509, "何超凤", 0.10956829382499335, "退休", 0.0995702860216663, "执行", 0.09394254508391492]},{"title": "63年后 纽约时报补发林徽因去世讣闻(图)", "jump": "http://news.ifeng.com/a/20180413/57541087_0.shtml", "content": "原标题：纽约时报补发林徽因讣闻，“弥补当年因性别歧视造成的遗憾”当地时间4月11日，美国《纽约时报》\n原标题：纽约时报补发林徽因讣闻，\"弥补当年因性别歧视造成的遗憾\"\n当地时间4月11日，美国《纽约时报》做了一件看似与\"新闻\"报道很不符合的事：在其讣告栏目中出刊发了一篇60年前的\"旧\"讣闻。\n这篇报道讲述的是20世纪著名的中国建筑师兼作家林徽因女士的讣闻和其一生的故事，然而这则讣闻和报道本应在63年前刊发，林徽因女士在1955年4月1日就已过世。\n对于这么做的原因，《纽约时报》解释称，是因为自1851年创刊以来，该报的讣闻一直以白人男性为主。为弥补当年因\"性别歧视\"造成的遗憾，自今年3月起，该报每周四在官网推出\"被遗漏的\"（Overlooked）栏目，讲述一些（已故）女性的故事，以及她们给社会留下的难以磨灭的印记，因为她们的去世此前没有得到应有的关注。\n4月11日最新一期的\"旧\"讣闻的主角是中国著名建筑家和作家林徽因。讣闻以\"林徽因与梁思成：探索、挽救中国古建筑的伴侣\"为题，介绍了她的一生以及与丈夫梁思成对中国古建筑方面的贡献。\n传奇夫妻\n报道称，林徽因1904年6月10日出生在中国杭州。梁思成1901年4月20日出生在日本东京，他的父亲梁启超是清末维新变法的主要领导人之一。两人都来自于名门望族，都曾在国外生活和学习，后来都成为思想开放的知识分子。\n林梁两家是世交，两人于1924年一起前往美国，在宾夕法尼亚大学（University of Pennsylvania）读书。林徽因对读建筑学很感兴趣，但宾大的建筑学院没有接收她，因为当时人们认为，在无人监督的情况下，让年轻的女士与年轻的男子一起工作到深夜不合适。所以，他们1927年毕业时，林徽因拿到的是美术学士学位，她也上过建筑学的课；梁思成则成为正式的建筑师，他先是获得了建筑学士学位，后来又获得了建筑硕士学位。但他们总是一起工作。\n\"我认为，他们把彼此视为伙伴，不是商业伙伴，而是人生伴侣，\"宾夕法尼亚大学东亚艺术教授夏南希（Nancy S. Steinhardt）在接受《纽约时报》电话采访时说，夏南希研究过他们的工作。\"分不清他们的绘图或文章中哪部分是谁做的；他们是一个团队。\"\n林徽因和梁思成\n钻到刚发现的古寺里\n以设计华盛顿越战纪念碑闻名的建筑师和艺术家林璎（Maya Lin）是林徽因的侄女，她在2017年告诉《史密森尼》杂志（Smithsonian Magazine）：\"比起梁思成和林徽因的工作，大多数中国人对他们的个性和爱情经历了解得更多。\"\n\"但从建筑的角度来看，他们非常重要，\"她说道，\"如果不是他们的话，我们就不会拥有这么多中国古代建筑样式的记录，它们就不复存在了。\"\n当时，他们所做的事情并非这么容易。报道称，他们想挽救的建筑已有好几百年的历史，这些建筑通常年久失修，而且散布在遥远的地方。许多时候，他们必须穿越中国农村的险恶环境，才能到达这些建筑的所在地。\n20世纪30年代，在中国远离市镇的地区考察意味着，要靠骡子、人力车或徒步在很糟糕的泥泞路上旅行。对于梁思成和林徽因两人来说，这并非易事：梁思成年轻时的一场摩托车事故让他后来走路一瘸一拐，而林徽因长期患有肺结核。他们住的客栈通常很脏，到处是虱子，食物可能不干净，而且总有遭受造反农民、士兵和土匪暴力的危险。\n林徽因旧照\n报道记录，两人最大的收获来自1937年的一次考察，他们在山西省五台县发现了佛光寺，考证了它的年代，对其进行了详细的测绘编录。这座令人惊叹的木制寺庙建于公元857年，是当时中国已知的最古老的建筑。（现在，佛光寺是已知第四古老的中国建筑。）\n为了确定佛光寺的年代，梁思成和林徽因爬进了寺里最令人生畏、被人遗忘的地方，包括钻到寺的屋檐底下，那里住着成千上万只蝙蝠和数百万只臭虫，到处都是尘土，充斥着死蝙蝠。梁思成在《梁思成与林徽因--一对探索中国建筑史的伴侣》（Liang and Lin: Partners in Exploring China's Architectural Past）一书中记述了那段经历，该书是与他们通信的好友费慰梅（Wilma Fairbank）用英文写的他们的人生故事。\n\"在完全的黑暗和难耐的秽气中好几个小时地测量、画图和用闪光灯拍照。当我们终于从屋檐下钻出来呼吸新鲜空气的时候，发现在背包里爬满了千百只臭虫，我们自己也被咬得很厉害。可是我们的发现的重要性和意外收获，使得这些日子成为我多年来寻找古建筑中最快乐的时光。\"\n未被\"遗忘\"的故事\n梁思成后来前往耶鲁大学（Yale）担任客座教授，并成为1949年设计曼哈顿的联合国大楼委员会中的中国代表。林徽因由于要照顾家人，又患病在身，留在了中国。1955年4月1日，她因肺结核去世，享年51岁。\n梁思成因为要照顾林徽因回国后，定居北京。林徽因去世后，梁思成后来再婚，并于1972年1月9日去世，享年70岁。\n在费慰梅和梁思成的第二任妻子林洙的帮助下，梁思成和林徽因的工作得以继续。梁思成去世几十年后，费慰梅和林洙把他丢失的绘图和照片找了回来。费慰梅把这些图片与他的文字结合起来，于1984年出版了《图像中国建筑史》（\"A Pictorial History of Chinese Architecture\"）一书（中译本出版于2011年--译注）。这本书对中国建筑做了深入的研究，记录了许多已经不复存在的建筑。\n《纽约时报》\"被遗漏的\"的栏目推出以来，已\"补\"登了8则女性的讣闻，除了林徽因外，华人熟悉的，还包括秋瑾等女性。 \n", "keywords": ["梁思成", 0.24615384615384617, "林徽因", 0.23076923076923078, "纽约时报", 0.18461538461538463, "中国", 0.12307692307692308, "中国建筑", 0.07692307692307693, "他们的", 0.07692307692307693, "宾夕法尼亚大学", 0.06153846153846154]},{"title": "深圳男子闯入妇科引发冲突 医生被拘闹事者未受罚", "jump": "http://news.ifeng.com/a/20180413/57548264_0.shtml", "content": "原标题：深圳男子闯入妇科引发冲突医生被拘，医院：闹事患者仍未受罚3月15日发生于本院妇科的冲突事件有\n原标题：深圳男子闯入妇科引发冲突医生被拘，医院：闹事患者仍未受罚\n3月15日发生于本院妇科的冲突事件有了新进展。4月12日，福田警方向王医生家属发送行政拘留三天的判决书。王医生因\"殴打他人\"而于即日起接受行政拘留三天的处罚。目前，医院获悉违规进入妇科诊室并拍摄医生视频外发的患者男友高某并未承担任何法律责任。\n高先生颈部有被抓伤的痕迹\n3月15日中午12点左右，本院妇科患者严某在就诊时，其男友高某无视妇科诊室\"男宾止步\"的警示，擅自进入妇科诊室并要求医生复述患者病情，因不从医生劝其离开诊室的要求而拿出手机对医生进行录音录像。当事人王医生为制止其继续拍摄，并要求其删除所录视频而发生争执，进而发展到推搡、拉扯，甚至肢体冲突。该事件严重影响了医院妇科门诊的正常诊疗秩序。\n警方于事件发生后介入调查，并同意双方就事件进行调解。调解过程中，高某提出巨额赔偿80万，要求医院开除王医生及公开道歉。双方未能达成和解协议。\n医患和谐，双方有责。医院声明已表明立场，隐私毋侵犯，暴力零容忍，医患共守。事件发生后，本院即对当事人王医生进行纪律聆讯调查，并暂停其临床职务。但本院不能接受高某在事件中无承担任何责任却提出巨额索赔要求。事件显示：高某作为事件始作俑者，其行为已然违反本院约章及法律，却未意识其错误，更将录制视频外发媒体，挟媒体公器索求巨额赔偿，对当事医生和本院声誉造成严重伤害。\n冰冻三尺，非一日之寒；噤若寒蝉，非医改之福。若医生维权不当而受罚，患者闹事侵权又如何可以逍遥法外？如患者闹事侵权不需承担法责，而医护人员尊严受损却只可忍气吞声，医患和谐从何谈起？医改不仅是医疗机构、医护人员要改变，患者以及整个社会文化也要改变。\n本院将继续依法追究高某扰乱医院秩序和侵犯医院声誉的法律责任，对冲突双方应承担的法律责任提出复议；同时医院也将保持专业精神，保护患者隐私，捍卫医护人员尊严，为促成医患和谐继续努力！\n香港大学深圳医院\n2018年4月13日\n \n相关新闻：深圳：医院保洁员被男子追打 警方介入调查\n \n", "keywords": ["法律责任", 0.1875, "医护人员", 0.1875, "深圳", 0.125, "行政拘留", 0.125, "三天", 0.125, "当事人", 0.125, "介入调查", 0.125]},{"title": "担心女儿生活遇尴尬 河南苟姓男子想为她改姓“敬”", "jump": "http://news.ifeng.com/a/20180413/57540493_0.shtml", "content": "“我姓苟，想把二女儿的姓改成‘敬’姓。”昨天上午，家住焦作温县南张羌镇的苟先生致电大河报反映，他的姓\n原标题为：苟姓男子想让孩子姓\"敬\"屡遭碰壁荥阳登封有成功改姓先例\n\"我姓苟，想把二女儿的姓改成'敬'姓。\"昨天上午，家住焦作温县南张羌镇的苟先生致电大河报反映，他的姓氏给其平时工作和生活带来诸多不便，所以想给刚出生不久的女儿改姓，不料却遇到了难题。目前女儿一时上不了户口，他也犯了难，不知该找哪个部门解决。\n苟先生从医院领回的资料（受访者供图） \n遭遇\n担心女儿生活遇尴尬，想为她改姓\n苟先生今年39岁，是一名外卖送餐员，大女儿已经6岁，目前二女儿苗苗（化名）刚出生一个多月，中年喜得千金，可是近段时间，苟先生却怎么也高兴不起来。\n不管你叫什么，别人有时候都会亲切地称呼你为\"小苟\"\"老苟\"，说起自己的姓氏，苟先生显得很无奈。他说，他的姓氏叫起来不太好听，给其工作、生活带来很多不便，甚至有时遭遇尴尬那是常有的事。为了让下一代不重蹈覆辙，决定为女儿改姓。\n苟先生告诉记者，苟姓改为敬姓，并不是无理可据，之前荥阳等地也听说过。他家族中本家兄弟，哥哥的孩子，以及他的大女儿也都由苟姓改成了敬姓，大女儿是在2014年左右改的姓，当时有苟姓改敬姓政策。由于当时苟先生在外打工，因此未能改姓。苟先生说，没想到这一次却遇到了难题，女儿出生的医院不开新生儿出生证明，称要先让派出所出相关证明，而他到派出所户籍室时对方表示这样不符合规定，也无法出具。\n\"这该咋办？\"苟先生犯了难。随后，多次找相关部门解决此事，目前也一直没有任何结果。\n回应\n新出生婴儿一般都随父母姓\n昨天中午，大河报记者致电南张羌镇派出所户籍室，一名工作人员告诉记者，只要有《出生医学证明》，就可以进行落户，相反没有该证明，是无法落户的。按照相关规定，他们不能出相关证明的。\n昨天，大河报记者介入此事后，下午两点多，苟先生告诉记者，目前县、市公安机关已和他本人取得联系，并表示会和医院等相关部门进行协调沟通，如果有最新进展会及时和苟先生联系。\n昨天下午4点多，温县人民医院一名工作人员在受访时表示，新出生婴儿一般都随父母姓，需第三方姓氏时，符合哪个姓氏，要有正当的理由。外公、外婆或爷爷、奶奶也行，不能说不喜欢这个姓氏，就要更改。他们目前已向上级部门反映，正在和苟先生积极沟通。\n调查\n查史料苟姓源于\"敬\"\n公开资料显示，苟姓，春秋战国已有之。据2006年统计：全国苟姓人口现约有33万，约占全国人口的0.026%，是中国第237常见姓。约72%分布在四川、陕西、甘肃、湖北四省。其中四川省最多，约占全国苟姓人口的29%。姓氏来源：出自黄帝、舜帝的后人姓氏。\n苟姓人为何会改姓敬呢？据姓氏学研究专家、中国百家姓研究中心主任王大良说，苟姓其实来源于敬，早在南朝梁时，权臣侯景曾建立过一个汉朝，由于敬姓人的姓氏与他的名字同音，应加以避讳，于是便去\"文\"旁改姓苟。后来，敬姓由于与皇帝的名讳相同，曾遇到过多次改姓现象。\n大女儿的户口簿（受访者供图） \n提醒\n改姓改名都有啥讲究？\n根据《河南省公安机关户政服务管理工作规范（试行）》规定，以下情形可由公民本人或者监护人申请变更名字：\n姓名或姓名的谐音违背公序良俗的；姓名或姓名的谐音易造成性别混淆、他人误解或者伤及本人感情的；\n名字中含有冷僻字的；\n公安机关认定确需变更名字的其他特殊情形等。\n申请变更姓名，应当提供变更理由和相关证明材料，经户口所在地公安派出所调查核实，县级公安机关审批后，方能给予其更改。\n公安部门户政人员表示，若未成年人变更姓名，应经父母双方或监护人协商一致，才能更改；十周岁以上未成年人变更姓名，还需征得其本人同意等，否则不预更改。\n河南舒展律师事务所黄锐律师说，像苟先生为小女儿改姓为敬是否符合法定条件，各地公安机关理解不一，尺度不同。如果被公安拒绝又确实需要改姓，苟先生可以提起行政诉讼，由法院作出最终判决。\n实例\n\"苟\"改\"敬\"成功先例\n2008年，荥阳一村里的苟姓村民找出了族谱，证明了苟姓祖上为\"敬\"，五代十国时期，后晋一\"敬\"姓大臣因为要避皇帝石敬瑭的名讳，忍痛减\"文\"改姓为\"苟\"。为此，村民决定集体改姓，在经历了派出所及上级公安分局严格审批之后，最终村民们成功将苟姓修改为敬姓。\n同样在登封市唐庄乡，上百名苟姓村民借鉴他们的做法，也进行了集体改姓。这之后，陕西、甘肃、河北、沈阳、黑龙江等地的很多苟姓人，纷纷认祖归宗，成功改姓\"敬\"。 \n", "keywords": ["南张羌镇", 0.2, "公安机关", 0.2, "大河报", 0.16, "大女儿", 0.16, "告诉记者", 0.12, "昨天上午", 0.08, "焦作", 0.08]},{"title": "美国老人与陕西偏辟小城的25年“爱心长跑”", "jump": "http://news.ifeng.com/a/20180413/57547359_0.shtml", "content": "原标题：感人！美国老人班尼与岚皋25年的\"爱心长跑\"\n为你我用了半年的积蓄\n漂洋过海的来看你\n为了这次相聚\n我连见面时的呼吸都曾反复练习\n言语从来没能\n将我的情意表达千万分之一\n  \n歌手孙露演唱的《漂洋过海来看你》，唱出浓浓相思情。在大洋彼岸的美国，有位退休教师班尼，因一次旅程的感动，25年来，老人穿过半个世界，用殷殷真情歌唱一曲\"漂洋过海来看你\"，不仅将人间大爱播撒在中国大巴山深处，也\"种\"在孩子们心中。\n4月3日，班尼如期来到岚皋上溢小学。这是班尼25年来第18次回到岚皋。对已经93岁的班尼来讲，美国是祖国，中国岚皋是故乡。\n听说班尼要来，孩子们早在十几天前就开始做准备了，通过视频自学，折出一朵朵美丽的花，制作出一张张精美的卡片  老师们也忙着教孩子编排舞蹈迎接班尼的到来。\n山里的清晨，天气乍暖还寒。孩子们穿着校服，手里端正地捧着亲手创作的礼物，面带微笑，笔直地站在操场上，期盼的眼神穿过校园大门，迎着班尼到来的方向。\n来了，班尼来了。话语刚落，穿着中国红针织衫的班尼在家人的搀扶下出现在学校大门口。孩子们齐声喊着\"welcome\"。随之，争着围了上来，把礼物送给班尼。班尼的双手颤抖着，嘴巴上下颚翕动着，却说不出话，慈爱地看着孩子们，眼角有些湿润。\n一滴泪水，将班尼的思绪带回到25年前。班尼向记者讲述：她是美国犹他州盐湖城人，1990年至1993年在西安外语学院支教，曾义务协助陕西电视台一栏目组拍摄专题片《安康》，并为专题片配音，期间，她被一组南宫山的自然风光所吸引。1993年7月，她带着丈夫和几位美国朋友来到安康岚皋县，准备游览慕名已久的南宫山。当时通往景区的道路尚未建成，游人登山只能徒步前往。68岁的班尼走到山腰，就已累得气喘吁吁，于是决定原地休息，等同伴游毕返回后，一同下山。\n山腰所在位置，属南宫山镇宏大村。太阳火辣辣地照射着大地，班尼坐在一棵树荫下看书。村民成国喜刚在地里干完活，见班尼独坐树下，不停地抹着汗水，连忙扶起她并带到家里休息。进屋后，班尼不停地用\"hello\"向成国喜打招呼，从没见过外国人的成国喜并不知道\"hello\"是什么意思，只是以微笑做回应，并试图用手势与班尼交流。成国喜担着木桶挑水，班尼在一旁新奇地拍照;成国喜在厨房做饭，班尼学着往灶膛里加柴火;饭熟了，成国喜用手势比划着，让班尼吃饭。\n吃完饭后，成国喜拉着班尼去村子里闲转。当来到上溢小学门前时，班尼停住了。木头做的校门已被岁月侵蚀了许多坑洼，倒是门柱上雕刻的花鸟依然栩栩如生。仅有的两座土墙瓦房，坑洼不平的土操场，但学校里干净整齐，孩子们朗朗的读书声在小院里回荡着。\n下课了，孩子们新奇地围上来，老师教孩子们用\"Hello\"\"Welcome\"向班尼问好。孩子们一双双炯炯有神的眼晴，透出大山里孩子的灵动，也焕发着孩子们渴望走出大山、报效祖国的无穷活力。眼前这一幕，深深感动了班尼，因为，在自己的家乡盐湖城是从没见过这种破烂的学校。\n回到成国喜家，班尼比划着表示自己很喜欢她挑水用的木桶，希望留作纪念，并把成国喜认作自己的\"妹妹\"，成国喜还把亲手绣的鞋垫送给班尼。\n班尼离开岚皋后，上溢小学那些孩子可爱的笑脸，时常在她脑子浮现，于是，她将岚皋的所见所闻讲给身边的同事和朋友，朋友告诉她，安康是贫困山区，不仅学校很简陋，而且好多孩子还因交不起学费而上不起学。\n一颗爱心的种子，慢慢在班尼心里生根、发芽，她决定尽自己的努力，来为这个小山村的孩子们做点什么。第二年春天，班尼带着朋友一起，从美国来到上溢小学，同时带来了好几箱子书籍、教具和文体用品，并抄录了30名困难学生名单。从此，班尼开始了不远万里的爱心\"长跑\"。25年来，班尼或带朋友或带家人亲自来上溢小学18次，因身体欠佳，委托朋友及在中国的学生来上溢小学5次，累计捐款捐物44万余元人民币。\n\"奶奶好!让我为您系上红领巾吧!\"孩子的话打断了班尼老人的讲述。见可爱的小手，在面前熟练地打结，再看看孩子们可爱而又真挚的目光，这一切，让班尼既熟悉又感动，班尼也高兴地介绍了与自己一同来的孩子们--这一次，班尼的儿子、女儿、外孙女、重外孙、重外孙女等四世同堂一行7人来到上溢小学。并给孩子们带来了故事书、学习用品、生活用品及很多巧克力豆与孩子们分享。看到崭新的教学楼，塑胶操场，篮球、排球等体育设施，孩子们也能用简单的英语与班尼交流。班尼觉得这是她最希望看到的，与美国的学校几乎一样。\n25年的光阴流转，上溢小学的校长换了四任，学生换了一茬又一茬，可班尼对上溢小学的感情却一直没有变。受她的影响，从上溢小学毕业的学生也纷纷反哺母校。\n如今的班尼已步履蹒跚。尽管腿脚不便，但班尼仍然坚持与以前来一样，走进教室与孩子们互动，同行的家人也和孩子们一起，打篮球、打排球、跳绳、聊天，整个校园沉浸在欢愉中。班尼说，她每一次来都非常期待，非常开心。这一次也很高兴带来了家人，特别是两位重外孙，希望把学校的美丽展现给他们，希望他们从中能学到东西，对今后的学习成长有帮助。也希望上溢小学的孩子们认真学习，做一个有梦想的人，来实现自己的人生。班尼重外孙女索菲亚说：\"我第一次来中国，上溢小学给我留下了深刻的印象，我一定努力学习，把曾祖母的精神传承下去。\"\n随后，班尼来到妹妹成国喜家，这是她每次来必须做的一件事。年逾古稀的成国喜见到班尼甚是激动，在班尼学生的翻译下，两个人嘘寒问暖，聊着聊着，禁不住又流下热泪。 \n为生命倾注力量，\n 为心灵点盏明灯。\n进入栏目首页\n暖新闻官方微信号\n来点暖心的！ \n扫这里\n", "keywords": ["孩子们", 0.37254901960784315, "班尼", 0.21568627450980393, "美国", 0.11764705882352941, "一次", 0.09803921568627451, "中国", 0.0784313725490196, "漂洋过海", 0.058823529411764705, "来看你", 0.058823529411764705]}]