[{"title": "习近平：贯彻党中央精神不是喊口号", "jump": "http://news.163.com/18/0413/17/DF9R4RI0000189FH.html", "content": "习近平：贯彻党中央精神不是喊口号\n13日上午，习近平总书记在海口市参观了海南建省办经济特区30周年成就展，对30年来特别是党的十八大以来海南经济社会发展成就给予肯定。他指出，贯彻党中央精神不是喊口号，要结合当地实际、经过深入调研形成符合党中央精神的一系列具体举措，并在实施中早见成效、大见成效。\n文字张晓松，摄影李学仁\n习近平：要把路修进去，不要把破坏带进去\n13日上午，习近平总书记在观看海南建省办经济特区30周年成就展时，详细了解了海南交通等基础设施规划建设情况。他强调，交通等基础设施建设要顺应当地自然环境，是保护生态而不是破坏生态，要把路修进去，不要把破坏带进去;要注重规划，更要注重规划的实施和监管。\n文字张晓松，摄影谢环驰\n习近平：乡村振兴要靠产业，产业发展要有特色\n13日上午，习近平总书记来到海口市秀英区石山镇施茶村，顶着骄阳走进火山石斛园察看石斛规模化种植情况，同正在园中劳作的村民握手攀谈。听到大家在村党支部带领下依靠发展石斛产业解决了就业、增加了收入，总书记十分高兴。他表示，乡村振兴要靠产业，产业发展要有特色，要走出一条人无我有、科学发展、符合自身实际的道路。\n文字张晓松，摄影李涛\n习近平：运用网络数据，做到“心中有数”\n海南省政务数据中心大厅内，大屏幕实时更新着各领域政务数据。习近平总书记13日上午来到这里，走近操作台，向工作人员了解人流、物流、资金流等信息共享和应用情况。了解了通过运用大数据云技术，海南旅游、防灾减灾工作成效显著，习近平说，对经济社会发展、对民生保障工作都要做到“心中有数”。\n文字张晓松，摄影李学仁\n 本文来源：新华视点 责任编辑：黄家第_NNB6466\n", "keywords": ["习近平", 0.28125, "党中央", 0.1875, "总书记", 0.15625, "海口市", 0.125, "张晓松", 0.125, "海南", 0.0625, "经济特区", 0.0625]},{"title": "习近平三次检阅部队，都强调了什么？", "jump": "http://news.163.com/18/0413/10/DF92C4NQ000189FH.html", "content": " （原标题：习近平三次检阅部队，都强调了什么？） \n4月12日上午，中央军委在南海海域隆重举行海上阅兵，展示人民海军崭新面貌，激发强国强军坚定信念。中共中央总书记、国家主席、中央军委主席习近平检阅部队并发表重要讲话。\n△ 2018年4月12日，中央军委在南海海域举行海上阅兵，习近平检阅部队并发表重要讲话。\n在此之前，习近平曾两次检阅部队并发表重要讲话，分别是2015年9月3日的抗战胜利70周年阅兵和2017年7月30日建军90周年阅兵。三次检阅部队发表讲话，习近平都强调了什么？\n寄语军队\n在4月12日的南海海上阅兵式上，习近平在讲话中指出，建设一支强大的人民海军，寄托着中华民族向海图强的世代夙愿，是实现中华民族伟大复兴的重要保障。习近平要求海军将士们，努力锻造听党指挥、政治过硬的海上劲旅。\n在抗战胜利70周年阅兵式上，习近平在讲话中表示，全军将士要牢记全心全意为人民服务的根本宗旨，忠实履行保卫祖国安全和人民和平生活的神圣职责，忠实执行维护世界和平的神圣使命。\n在建军90周年阅兵式上，习近平在讲话中要求全军将士们永远听党的话、跟党走；始终同人民站在一起，永远做人民子弟兵；聚焦备战打仗，锻造召之即来、来之能战、战之必胜的精兵劲旅；坚定不移坚持政治建军、改革强军、科技兴军、依法治军，全面提高国防和军队现代化建设水平。\n保卫和平\n和平是习近平在三次阅兵讲话中的关键词。在南海海上阅兵式上，习近平要求海军将士坚决捍卫国家权益，努力为维护世界和地区和平稳定作出新的更大的贡献。\n△ 2018年4月12日，中央军委在南海海域举行海上阅兵，图为受阅舰艇\n在抗战胜利70周年阅兵式上，习近平特别强调和平。他说，战争是一面镜子，能够让人更好认识和平的珍贵。他表示，我们要以史为鉴，坚定维护和平的决心。为了和平，我们要牢固树立人类命运共同体意识。为了和平，中国将始终坚持走和平发展道路。在讲话的最后，习近平还振臂高呼：“让我们共同铭记历史所启示的伟大真理：正义必胜！和平必胜！人民必胜！”\n△2015年9月3日，抗战胜利70周年纪念大会上的抗战老兵方队\n在建军90周年阅兵式上，习近平在讲话中强调，安享和平是人民之福，保卫和平是人民军队之责。天下并不太平，和平需要保卫。\n△2017年7月30日，庆祝中国人民解放军建军90周年阅兵上的护旗方队\n各有侧重\n除了上述内容之外，在这三次阅兵式上，习近平的讲话根据每个阅兵式的特点各有侧重。\n△ 2018年4月12日，中央军委在南海海域举行海上阅兵，图为受阅战机\n南海海上阅兵主要检阅海军部队，这也是新中国历史上规模最大的海上阅兵。习近平的讲话主要针对海军将士，他在肯定人民海军取得举世瞩目伟大成就的同时也强调，在实现中华民族伟大复兴的奋斗中，建设强大的人民海军的任务从来没有像今天这样紧迫。同时，他也表示坚信，人民海军一定能够不辱使命、不负重托，在新时代不断创造出更加辉煌的业绩！\n△2015年9月3日，抗战胜利70周年纪念大会上的英模部队方队\n在抗战胜利70周年阅兵式上，习近平的讲话更加侧重于强调中国人民抗日战争取得伟大胜利的历史意义，而纪念中国人民抗日战争暨世界反法西斯战争胜利70周年，就是要铭记历史、缅怀先烈、珍爱和平、开创未来。\n△2017年7月30日，庆祝中国人民解放军建军90周年阅兵，空中突击梯队\n在庆祝建军90周年阅兵式上，习近平在讲话中侧重于肯定英雄的人民军队建立的不朽功勋。在寄语军队的同时，他也表示坚信，我们的英雄军队有信心、有能力打败一切来犯之敌！我们的英雄军队有信心、有能力维护国家主权、安全、发展利益！我们的英雄军队有信心、有能力谱写强军事业新篇章。\n", "keywords": ["习近平", 0.2982456140350877, "阅兵式", 0.17543859649122806, "中央军委", 0.15789473684210525, "海上阅兵", 0.14035087719298245, "南海", 0.08771929824561403, "海军", 0.07017543859649122, "中国人民解放军", 0.07017543859649122]},{"title": "中国人的故事：“闯海人”经历的改革故事", "jump": "http://news.163.com/18/0413/10/DF925C2C000189FH.html", "content": " （原标题：中国人的故事：“闯海人”经历的改革故事） \n今年4月13日，海南省经济特区迎来30岁生日。\n轻舟万重，潮平海阔，30年来，一代代在时代大潮中踏浪的海南人、“闯海人”成为特区改革开放的见证者、参与者、贡献者。\n敢闯敢试，敢为人先，埋头苦干，他们用实干精神改变了特区，特区成就了他们。\n今天的海南经济特区。李幸璜摄\n敢为人先\n海南环岛铁路上，一列列环岛动车飞驰而过，这些时速200公里到250公里的列车，是海南速度最好的代言人。\n46岁的盛恩维是一名环岛铁路的动车司机，他已经在列车上度过了30载光阴。1988年，刚满16岁的他接了父亲的班，成为一名机车工作人员。\n盛恩维。蔡晶摄\n当时，海南刚刚成为省级经济特区，是中国改革开放的最新试验田。然而，这块试验田上的铁路只有一条――以三亚为起点，经八所至昌江石碌的“岭八线”。\n30年前的“岭八线”上跑的是最老式的蒸汽机车。一趟下来，盛恩维要往炉子里投进7吨多煤;雨天，车头门窗四开，风雨袭来，盛恩维经常被淋成落汤鸡。\n不过这份工作带来的满足感，令盛恩维念念不忘，“当火车司机很自豪，别人都叫我们‘大车’司机”。\n随着海南经济特区的发展，一条铁路早已不能满足本省运输和省外运输需求，蒸汽机车每小时60公里的速度也无法满足日渐增强的运输效率需求。\n2003年，粤海铁路通车，这是我国第一条跨海铁路。之前，火车开到广东省南端的海安镇，便无法再南下。粤海铁路建成后，火车不仅能够通过轮船渡海，还能一路南下到达三亚。从此，大陆和海南之间的客运、货运，不再只单纯依赖飞机和客车渡船。\n与此同时，海南铁路正式结束蒸汽时代，进入内燃机时代。海南作为经济特区的发展如火车换代般加快，对外开放程度也因粤海铁路的建成通车而变得更加深入。\n当时，盛恩维被调动到粤海铁路担任机车乘务员。他仍记得火车过海时的情景：一列18节的火车被分为四组，分别由车头拖拽上火车渡船。“这个过程要稳，不然旅客在车上坐着会不舒服。火车上船、过海只要90分钟。”盛恩维说。\n2010年12月30日，东环铁路正式通车运营;五年后的同一天，海南西环铁路正式开通运营。东环铁路和西环铁路自此组成了一个闭环，世界首条环岛高速铁路诞生。这时，盛恩维又被赋予新的任务――担任海南环岛铁路的动车司机。\n“环岛铁路开通后，交通更加方便了。最快一个多小时就能从北边的海口到南边的三亚，不少乘客将车停在三亚的停车场，直接坐高铁去海口上班。”想起过去从海口到三亚，动辄5-6个小时的路程，盛恩维感叹环岛高铁带来的便利生活。\n沿途风景优美的海南环岛铁路。王凯摄\n从每小时60公里到每小时250公里，盛恩维见证了海南铁路的蜕变。\n从一条铁路到我国第一条跨海铁路，再到全球第一条环岛高速铁路，遇水搭桥，迎难而上，天堑变通途，盛恩维所经历的海南铁路蜕变折射的正是海南敢为人先的特区精神。\n敢闯敢试\n1988年，中国最大的经济特区横空出世。这一年，27岁的陈良刚离开武汉，南下海南。谈起刚到海南的最初印象，巨大的现实落差让陈良刚十分感慨：“海口连交通信号灯都没有，女同志戴着斗笠骑着三轮车，就相当于现在的出租车。”\n1988年的海口，三轮车就是出租车。资料图\n1991年，陈良刚放弃海南汽车冲压厂“铁饭碗”的工作，进入一家研发汽车发动机的私营企业工作，誓言“我要闯一闯，来证明自己的人生。”\n这年，海南省第一次科技大会决定实施“科技兴琼”战略。科技在助推海南经济特区发展中的作用逐渐凸显，也为陈良刚的事业带来新的拐点。\n在一次科技展销会上，陈良刚看中了一家研制超滤膜的机构。直觉告诉陈良刚，这是一个商机，因为超滤膜能将污水变成达标的纯净水。于是，陈良刚与这家单位开始合作共同研制、推广超滤膜。1992年，陈良刚正式成立海南立N净水科技实业有限公司。\n然而，第一款产品做出来，从实验室到市场暴露出的问题出乎陈良刚意料。产品过滤效果虽好，但却无法使用。用户使用几分钟，过滤膜就破了。3个月后，这家研制超滤膜的单位“撤退了”。当清华大学相关专家告诉陈良刚“这项技术有前途，关键是能不能做好，能不能做得实用”时，陈良刚下定决心，要将产品做得又好又实用。\n“闯海人”陈良刚。中国青年网见习记者 陈馨怡摄\n这个毕业于清华大学燃气轮机专业的高材生不搞发动机，开始天天下实验室，研究超滤膜。“我到现在还是企业的首席实验员，我做了20多年技术，一直在做一件事，就是对超滤膜进行不断改进、创新。”陈良刚说道。\n1998年，在海南省科技厅的支持下，陈良刚研制的家用型毛细管式超滤机荣获国家级火炬计划项目证书。“这是我第一次代表海南企业在全国科技界‘亮相’，也是我的价值获得社会承认的起步。这要感谢改革开放政策的支持。”陈良刚想起当时的情景，仍难掩激动。\n如今，陈良刚的企业已经成为世界最大超滤膜生产企业，其所生产的设备在26年间，从工业走向民用，从海南走向世界。\n“时代是第一位的，没有这个时代，再努力也没有用。特区是一个试验田，思想开放，国家重视，加上我们的闯劲、勤奋和努力，才能在这样的土壤上，长出我们这样的企业。”陈良刚感叹道。\n谈到30年来海南的发展，陈良刚感慨万千：“作为中国改革开放的前沿，海南发生了天翻地覆的变化。与其说是海南的变化，不如说是中国的变化。”\n勇立潮头、握准时代脉搏，一代代“闯海人”的努力，凝结成了敢闯敢试的特区精神，也让更多先进技术从海南这座曾经落后的小岛走上世界舞台。\n埋头苦干\n近年来，国际旅游岛建设成为海南省发展的总抓手。旅游业已经成为无数海南青年的创业选择。林维就是其中一员。\n1989年出生的林维来自海南省保亭县什进村，是个地地道道的黎家人，也是真正成长在改革时代的青年。\n过去，林维所在的什进村是保亭县有名的贫困村，当地人靠天吃饭，每当遇上台风、暴雨等恶劣天气，粮食减产，常常不够吃。\n黎族姑娘林维。\n2010年，为响应时任国家副主席习近平视察什进村提出的“着力解决最困难户的脱贫致富问题,让国际旅游岛建设真正成为惠民工程”重要指示，什进村进行了旅游综合化改造。改造完成后，曾经的落后贫困村现在已被评为“全国少数民族特色村寨”，成为了第一批挂牌的特色村寨之一。\n于是，林维放弃在三亚开旅馆的梦想，打算在村里开一家主打黎族风情体验的民宿，带动家乡经济发展的同时，改变家乡旅游发展的困境。\n作为什进村的第一家民宿，林维说：“每次带客人逛村子、进果园的时候，村里人都觉得好奇，村里的一颗杨桃树能有什么好看的?他们不知道，我们原生态的小村子对久居城里的人来说具有怎样的吸引力。”\n除了不理解，经营旅馆远比林维预料的问题复杂，房子的水压太小、民用电带动不起七台空调，申请了半年多的网络迟迟没有着落……每一件经营中的小问题，不仅考验着林维对经营旅馆的信心，同时也在考验着特区改革开放的力度和推动国际旅游岛建设的承诺。\n林维的黎家民宿。资料图\n“让居民望得见山、看得见水、记得住乡愁。”林维深刻铭记习近平总书记这句话。她感到自己做的事情是正确的，并下定决心，为了家乡的美好未来，说什么也要坚持下来。\n资金少，她就自己动手设计民宿，有一次竟在涂光油时中毒;没经验，她就去杭州客栈做义工，默默观察、积累经验。经过四年的埋头苦干，林维的民宿已有起色。村民们也在林维的带动下，靠着这条产业链不断创收，家里的香蕉、椰子也卖出去了。\n游客在黎家民宿体验黎族传统体育项目。资料图\n谈及什进村民宿发展的未来，林维说道：“政府非常鼓励我们发展家庭旅馆经营，我希望可以在我的带动下，在村里整合十来户民宿一起做这番事业，打造自身特色，让我们黎族文化走出海南，走向世界。”\n“故人具鸡黍，邀我至黎家”，海南的自然环境，在林维眼里，都有着不可估量的无穷魅力。\n这魅力来自于新一代海南建设者埋头苦干、实干的魄力，也来自海南经济特区不断丰富的旅游业态和不断升级的海南旅游产业。\n特区因改革而生，特区因改革而兴。从祖国南部的边陲小岛，到实现跨越式发展的改革前沿阵地，一代代海南人为经济特区的发展披荆斩棘、探索不止。\n如今，中国特色社会主义进入新时代。十九大报告中指出，只有改革开放才能发展中国、发展社会主义、发展马克思主义。中国改革的步伐将坚定向前、不会放慢,中国开放的大门不会关闭，只会越开越大!\n 本文来源：中国青年网 责任编辑：杨强_NN6027\n", "keywords": ["陈良刚", 0.25, "海南", 0.2361111111111111, "海南省", 0.125, "经济特区", 0.1111111111111111, "超滤膜", 0.09722222222222222, "林维", 0.09722222222222222, "盛恩维", 0.08333333333333333]},{"title": "人民日报评论员：开启中国同世界交融发展新画卷", "jump": "http://news.163.com/18/0413/11/DF94F429000189FH.html", "content": " （原标题：人民日报评论员：开启中国同世界交融发展新画卷） \n中国发展进步离不开世界，世界繁荣稳定也离不开中国。\n“中国特色社会主义进入新时代，掀开了实现中华民族伟大复兴的新篇章，开启了加强中国同世界交融发展的新画卷”，习近平主席在博鳌亚洲论坛发表主旨演讲，着眼亚洲和世界的美好未来，深情回顾了改革开放40年来中国和世界共同发展进步的伟大历程，郑重宣示了新时代开启中国同世界交融发展新画卷的坚强决心，为世界和平与发展注入了中国信心。\n改革开放40年来，中国和世界共同发展进步，走过了万水千山，可谓一路风雨一路歌。40年砥砺奋进，中国人民开辟了中国道路，凝聚了中国力量，取得了改革开放和社会主义现代化建设的巨大成就，书写了国家和民族发展的壮丽史诗；40年春风化雨，中国人民始终敞开胸襟、拥抱世界，成功实现从封闭半封闭到全方位开放的伟大转折，为人类和平与发展作出了中国贡献。今日之中国，是世界经济增长的主要稳定器和动力源，是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，深刻印证了“世界好，中国才能好；中国好，世界才更好”这一朴素命题，充分证明了习近平主席提出“一个国家、一个民族要振兴，就必须在历史前进的逻辑中前进、在时代发展的潮流中发展”这一论断的深刻哲理。\n虽然我们已走过万水千山，但仍需要不断跋山涉水。新时代开启中国同世界交融发展新画卷，我们既面对着和平、发展、合作、共赢潮流滚滚向前的世界大势，也面对着挑战层出不穷、风险日益增多的不利条件。当此之际，习近平主席在博鳌亚洲论坛向世界明确宣示：在新时代，中国人民将继续自强不息、自我革新；中国人民将继续大胆创新、推动发展；中国人民将继续扩大开放、加强合作；中国人民将继续与世界同行、为人类作出更大贡献。这是义无反顾的中国抉择，是顺应时代大势的中国行动，充分展现了中国为了人类和平与发展事业的大国担当，充分体现了中国人民与世界各国人民携手同行的真诚愿望。\n事要去做才能成就事业，路要去走才能开辟通途。未来总是充满希望，也充满挑战，但我们不能因现实复杂而放弃梦想，不能因理想遥远而放弃追求。在新时代，按照习近平主席所要求的，坚定不移全面深化改革，将改革进行到底；坚定不移贯彻以人民为中心的发展思想，不断增强人民获得感、幸福感、安全感；坚定不移奉行互利共赢的开放战略，推动形成陆海内外联动、东西双向互济的开放格局；坚定不移走和平发展道路，推动构建人类命运共同体，我们深信，中国的明天一定更美好，世界的未来也一定更美好。面对“让和平的薪火代代相传，让发展的动力源源不断，让文明的光芒熠熠生辉”这一各国人民的普遍期待，世界各国着眼本国和世界，着眼全局和长远，同心协力、携手同行，就一定能把世界各国人民对美好生活的向往变成现实。\n一个时代有一个时代的问题，一代人有一代人的使命。只要我们顺应时代发展潮流、把握人类进步大势、顺应人民共同期待，自觉担负起时代使命，中国同世界交融发展的新画卷一定更加恢弘壮阔，我们生于斯、长于斯的这个星球必定能建成一个和睦的大家庭。\n", "keywords": ["中国", 0.375, "习近平", 0.125, "新时代", 0.125, "世界各国", 0.125, "顺应时代", 0.08333333333333333, "携手同行", 0.08333333333333333, "更美好", 0.08333333333333333]},{"title": "台湾海峡实弹军演为警告\"台独\"?国台办回应", "jump": "http://news.163.com/18/0413/18/DF9T2H880001899N.html", "content": " （原标题：国台办回应我军将在台湾海峡实弹演习：有足够能力挫败任何形式的“台独”分裂图谋和行径） \n问：据悉，解放军4月18日8时至24时将在台湾海峡水域进行实弹射击军事演习。两岸舆论普遍认为，这是大陆针对台湾行政机构负责人赖清德近期“台独”言论以及岛内“台独”组织推行“台独”分裂活动发出的警告，请发言人予以说明。\n答：我们已多次表明坚定反对“台独”的严正立场。我愿再次强调，我们有坚定的意志、充分的信心和足够的能力，挫败任何形式的“台独”分裂图谋和行径，捍卫国家主权和领土完整。\n港媒：解放军台海演习震慑\"台独\" 金门或听到炮声\n中央军委4月12日在南海海域隆重举行海上阅兵，48艘舰艇、76架战机、1万多名官兵参与，这是新中国历史上规模最大的海上阅兵。同一天，福建海事局发布航行警告，18日8时至24时，将在台湾海峡水域进行实弹射击演习。对此，港媒发文称，此举是在震慑“台独”，金门说不定能听到隆隆炮声。\n 本文来源：央视 责任编辑：张海桐_NN9053\n", "keywords": ["台湾海峡", 0.3157894736842105, "解放军", 0.21052631578947367, "任何形式", 0.10526315789473684, "实弹射击", 0.10526315789473684, "中央军委", 0.10526315789473684, "海上阅兵", 0.10526315789473684, "实弹演习", 0.05263157894736842]},{"title": "这位副部亲手杀人被判死刑 一次受贿达2000万", "jump": "http://news.163.com/18/0413/07/DF8OJ24I0001875N.html", "content": " （原标题：亲手杀人被判死刑的副部，一次受贿达2000万） \n上月底，山西省吕梁市原副市长、10亿贪官张中生一审被判死刑，成为十八大后第二个被判死刑的官员。在他之前的，是内蒙古自治区政协原副主席赵黎平。\n赵黎平是建国后唯一一个亲手杀人(其情妇)的省部级官员，这是他被判死刑的主要原因。2016年11月12日的《人民日报》刊登《杀人重罪 就当依法严惩重判》称：他(赵黎平)有预谋作案，持枪追杀并在居民区开枪杀死被害人，抛尸时为泄愤又向被害人开枪射击，并用汽油焚尸灭迹，其所犯故意杀人罪犯罪性质、情节特别恶劣，犯罪手段特别残忍，罪行极其严重，社会危害极大、影响极其恶劣，且拒不认罪，应依法严惩。\n法庭还审理查明，2008年至2010年，赵黎平利用担任内蒙古自治区公安厅厅长的职务便利，接受请托为有关公司和个人在收购股权、承揽工程、职务晋升等事项上谋取利益，多次收受请托人的钱款共计人民币2368万元。\n长安街知事(ID：Capitalnews)查阅中国裁判文书网发现，赵黎平一次性受贿的金额就高达2000万。\n2010年，内蒙古公安厅下属的威信保安押运公司欲出售49%股权，包头市永盛成百货公司董事长孙某得知此事后，主动找到赵黎平商谈收购股份事宜。\n见了几次面后，孙某主动问赵黎平有什么困难，赵黎平说最近想办点事需要笔钱，孙某说可以帮助解决2000万元。于是，赵黎平给了孙某一个账户，2010年2月8日，孙某向该账户打入2000万元。\n收到钱后，赵黎平违反国有资产转让的有关规定，没有采取招拍挂等程序，安排威信公司负责人直接和孙某谈判收购事宜。后来，永盛成公司以5200万元获得威信公司49%股份。\n当时赵黎平急需2000万元要做什么?判决书并没有披露。长安街知事注意到，赵黎平于2007年2月出任内蒙古自治区公安厅党委书记、厅长，12月担任自治区政府党组成员、主席助理，2010年5月，他晋升自治区副主席，跻身省部级干部行列。\n长安街知事还发现，赵黎平帮人从副处升到正处，收了50万。\n2007年6、7月间，时任内蒙古自治区副处级干部的伊景林与其表弟吉日木图商量，由吉日木图出资帮助伊景林解决正处级。\n2008年春节期间，吉日木图得知其朋友新吉乐图的妻子斯琴托娅是赵黎平的表妹，遂请他们帮忙。斯琴托娅找到表哥赵黎平，赵黎平同意帮忙。\n2008年9月4日，在呼和浩特国贸大厦咖啡厅，新吉乐图和斯琴托娅向吉日木图提出需要活动费用，当日吉日木图通过农业银行将人民币80万元转到新吉乐图的农业银行卡上。9月5日，新吉乐图和斯琴托娅将50万元现金送给赵黎平，剩余的30万元他们自家购买了一辆丰田普锐斯汽车。\n2009年底，经赵黎平安排，伊景林由刑事侦查总队副总队长提拔为正处级调研员，并于2010年10月12日调任为赤峰市公安局副局长(正处级)。\n判决书披露，2010年内蒙古公安厅选拔副处级领导干部到盟市公安局交流任职，伊景林年龄偏大，本不符合选拔要求，但他自己主动报名，赵黎平得知后表示同意。公安厅一开始推荐伊景林去呼伦贝尔市公安局任职，对方不同意，在赵黎平的安排下，又推荐伊景林到赤峰市公安局任副局长。\n据媒体披露，2012年赵黎平离任公安厅长前一周，突击提拔了十余名处级干部。\n2017年5月26日上午，山西省太原市中级人民法院遵照最高人民法院院长签发的执行死刑命令，对赵黎平执行了死刑。\n这些贪官\"卖官\"获利:县委书记向47人卖官收入370万\n安徽泗县原县委书记晏金星向47人卖官，“收入”370万；内蒙古锡林郭勒盟原盟委书记、自治区原副主席刘卓志受贿817万，卖官“收入”占大头。\n", "keywords": ["赵黎平", 0.3584905660377358, "新吉乐图", 0.1320754716981132, "自治区", 0.11320754716981132, "公安厅", 0.11320754716981132, "长安街", 0.11320754716981132, "孙某", 0.09433962264150944, "内蒙古自治区", 0.07547169811320754]},{"title": "日本欢迎美国重入TPP 特朗普枪口又转向日本贸易", "jump": "http://news.163.com/18/0413/15/DF9HMEBU0001899N.html", "content": " （原标题：日本欢迎美国重入TPP 特朗普枪口又转向日本贸易） \n图为2017年2月10日，美国总统特朗普与日本首相安倍晋三在会谈中握手。（美联社）\n海外网4月13日电 美国总统特朗普刚上任就宣布退出TPP，近日又称有意重新加入TPP。对于美国这一转变，日本政府表示欢迎。然而特朗普随后又发推称，只有在获得更多实际利益的情况下，他才会考虑加入TPP，并称“日本已经在贸易上严重打击我们好多年！”\n据《华尔街日报》报道，美国总统特朗普当地时间周四（12日）对议员表示，他已指派白宫首席经济顾问库德洛和美国贸易代表莱特希泽，研判美国是否应重新加入跨太平洋伙伴关系协议（TPP）。\n日本内阁官房长官菅义伟当地时间周五（13日）表示，日本对特朗普有意重新加入TPP的言论表示欢迎，并认为这体现出特朗普对TPP重要性和有利效应的认可。\n然而，特朗普随后发布的推文却再次为此事平添不确定性。特朗普13日发推称，“只有在这份协议比奥巴马时期‘本质上好得多’的情况下，我们才可能加入。我们已经与TPP11个成员国中的6个签署双边协议，并且正在和其中最重要的一个国家――日本努力达成协议，日本已经在贸易上严重打击我们很多年了！”\n报道称，日本一直拒绝与美国进行双边贸易谈判。此前路透社报道称，日本副首相麻生太郎3月29日排除了与美国就双边贸易协议举行会谈的可能性，他强调这样的协议对日本没有好处。麻生表示，日本不应加入双边自贸协定（FTA）谈判来换取豁免钢铝关税，“当两个国家谈判时，强者恒强，只会给日本带来不必要的痛苦。”\n菅义伟也提醒称，关于美国重新加入TPP的任何谈判都可能面临挑战，因为11个签署国可能并不愿再与美国重启此前相关问题的谈判。菅义伟称，TPP协议就像“易碎的玻璃”，“要把一部分提出来重新谈判，将会非常困难。”\n此前，日本首相安倍晋三在与特朗普会晤时，一直倡导美国重新加入TPP，而下周安倍访美，双方将再次举行会晤。菅义伟称，日方“将再次说明，TPP将会为美国经济和就业带来助益。”\n去年1月23日，特朗普上任一周便签署行政命令，正式宣布美国退出TPP。当时他说，退出TPP对于美国工人来说是件“大好事”。白宫发言人斯派塞当天在例行新闻发布会上表示，签署这一行政命令标志着美国贸易政策进入新的时期，特朗普政府未来将与美国盟友及其他国家发掘双边贸易机会。\n美国退出TPP后，以日本为首的剩余11个亚太国家今年3月初在智利圣地亚哥签署“瘦身版”的TPP，名为跨太平洋伙伴关系协定（CPTPP）。除日本外，另外10个国家是澳大利亚、文莱、加拿大、智利、马来西亚、墨西哥、新西兰、秘鲁、新加坡和越南。\n", "keywords": ["美国", 0.29411764705882354, "日本", 0.2549019607843137, "特朗普", 0.21568627450980393, "菅义伟", 0.0784313725490196, "美国总统", 0.058823529411764705, "双边贸易", 0.058823529411764705, "日本首相", 0.0392156862745098]},{"title": "乌克兰总统宣布将退出独联体 关闭相应机构代表处", "jump": "http://news.163.com/18/0413/11/DF96DSP300018AOQ.html", "content": " （原标题：乌克兰总统宣布将退出独联体） \n新华社基辅4月12日电 乌克兰总统波罗申科12日表示，乌将正式退出独立国家联合体（独联体），并将关闭位于白俄罗斯明斯克的乌驻独联体总部各相应机构的代表处。\n波罗申科是在当天举行的第十一届基辅安全论坛上作出这一表态的。他同时还责成乌政府重新审议独联体框架内签署的各项协议，研究其是否违背乌国家利益，以便在乌正式退出独联体时作相应处理。\n乌克兰当局于2014年3月启动退出独联体进程。2014年3月16日，乌克兰克里米亚自治共和国通过全民公决，宣布“独立”并加入俄罗斯联邦。18日，俄总统普京同克里米亚代表签署条约，允许克里米亚以联邦主体身份加入俄罗斯联邦。乌克兰对此坚决反对。乌外交部随后表示，乌克兰不再担任独联体2014年轮值主席。\n独联体成立于1991年12月，是由原苏联大多数共和国组成的地区多边合作组织，目前共有9名正式成员，分别为亚美尼亚、阿塞拜疆、白俄罗斯、哈萨克斯坦、吉尔吉斯斯坦、摩尔多瓦、俄罗斯、塔吉克斯坦和乌兹别克斯坦。乌克兰为独联体创始国，但由于议会未批准独联体宪章，一直作为独联体联系国，实际参与独联体事务。 \n 本文来源：新华网 责任编辑：张海桐_NN9053\n", "keywords": ["独联体", 0.42857142857142855, "乌克兰", 0.14285714285714285, "新华网", 0.14285714285714285, "克兰", 0.07142857142857142, "坚决反对", 0.07142857142857142, "乌外交部", 0.07142857142857142, "外交部", 0.07142857142857142]},{"title": "时隔13个月 今年3月中国进出口再现贸易逆差", "jump": "http://news.163.com/18/0413/16/DF9NCBSN0001899N.html", "content": " （原标题：时隔13个月 今年3月我国进出口再现贸易逆差） \n北京商报讯4月13日上午，国新办举行一季度进出口情况发布会。会上，海关总署新闻发言人黄颂平介绍，今年一季度，我国货物贸易进出口总值6.75万亿元，同比增长9.4%，相较于今年1-2月16.7%的高涨幅有所收窄，但仍保持高位。其中出口增长7.4%、进口增长11.7%，贸易顺差收窄21.8%。值得一提的是，若按照美元计价，3月当月出现了49.8亿美元的贸易逆差，这是去年2月以来我国进口出首次出现逆差。\n具体来看，今年一季度，我国一般贸易进出口3.93万亿元，增长13.2%，占我国进出口总值的58.3%，比去年同期提升2个百分点，表明贸易方式结构进一步优化。3月当月，按照美元计价，我国出口1741.2亿美元，进口1791亿美元，贸易逆差为49.8亿美元。\n主要贸易伙伴中，我国对前三大贸易伙伴进出口保持增长，与部分“一带一路”沿线国家进出口增势较好。今年一季度，我国对欧盟、美国和东盟进出口分别增长8.2%、6.3%和13.7%，三者合计占我国进出口总值的41.2%。同期，我国对俄罗斯、波兰和哈萨克斯坦等国进出口分别增长20.5%、16.6%和16.2%，均高于总体增幅。\n黄颂平表示，今年以来，国际货币基金组织、经合组织均上调了对今年全球经济增速的预测值。在经济复苏带动下，国际贸易增长动力增强，世界贸易组织统计数据显示，今年1月全球70个主要经济体货物贸易合计出口值同比增速超过2位数，为我国外贸进出口增长提供了有利的外部条件。\n“与此同时，国内经济稳中向好，进出口趋向平衡发展”，黄颂平介绍，国家统计局数据显示，1-3月，我国制造业采购经理指数均延续扩张态势，国内经济稳中向好，带动我国进口需求增加，原油、天然气、铜以及消费品等商品进口呈现增长的态势。\n在回应中美贸易摩擦对我国经济会产生何种影响时，黄颂平指出，应该客观、理性看待中美贸易出现的不平衡问题。我国从不刻意追求贸易顺差，目前的贸易状况是市场形成的，归根结底是由中美两国经济结构、产业竞争力和国际分工决定的。如果考虑到统计、转口贸易，还有服务贸易等因素，中美贸易的顺差实际上没有那么大。“我们希望美方在贸易差额问题上能够耐心倾听理性、务实的声音，建设性地提出改善贸易不平衡的措施，共同推动两国经贸关系长远稳定发展。”黄颂平表示。\n据海关统计，按照美元计价，今年一季度我国对美国进出口1415.9亿美元，同比增长13%，美国为我第二大贸易伙伴。其中对美出口999.2亿美元，增长14.8%；自美进口416.7亿美元，增长8.9%；贸易顺差582.5亿美元，扩大19.4%。黄颂平直言，今年一季度及3月单月我国对美国的进出口表现都不及整体，目前美方的“301”清单还在公示期并没有实施，后续影响有待观察，“我们希望中美两国都能以建设性的方式，以智慧和相互尊重的态度解决矛盾，使中美经贸关系回到健康稳定发展的轨道上来”。\n", "keywords": ["一季度", 0.21428571428571427, "黄颂平", 0.21428571428571427, "美国", 0.14285714285714285, "贸易逆差", 0.10714285714285714, "进出口总值", 0.10714285714285714, "贸易顺差", 0.10714285714285714, "中美贸易", 0.10714285714285714]},{"title": "特朗普要重返TPP意图何在？日媒：或为牵制日本", "jump": "http://news.163.com/18/0413/17/DF9OOTSG0001875O.html", "content": " （原标题：特朗普要重返TPP意图何在？日媒：或为牵制日本） \n在智利签署TPP11的11个成员国代表合影(图源：日经中文网）\n海外网4月13日电 美国总统特朗普4月12日命令美国贸易代表办公室（USTR）讨论重返跨太平洋伙伴关系协定（TPP）的条件。日媒称，虽然特朗普提及重返的可能性并非首次，但在倒向保护主义的情况下发出指示的意图是什么呢？美国曾经宣称“只有协议内容变得更好才会考虑”并提出高条件，日本政府内部大部分观点认为应做好准备，尽快分析特朗普的真实意图。\n据日经中文网报道，特朗普首次提及讨论重返TPP，是在1月的世界经济论坛年会（达沃斯会议）上。据悉是受了当时的美国国家经济委员会（NEC）主席科恩的强烈建议。但是，科恩现在已经卸任，分析认为“特朗普政府内已没有支持自由贸易的重量级人物”。\n报道称，美国重返TPP，在理论上是可能的。可以加入包括延长著作权保护期限等美国重视条款在内的TPP12，或者作为新成员国加入TPP11。但是，很难想象那么重视削减贸易赤字的特朗普会直接参加目前的TPP框架。如果真如特朗普主张的一样，最后发展到要重新谈判，日本经济产业省的高官认为要先做好准备，因为特朗普为了减少美国的贸易赤字，“提出有利于汽车和农业等出口的要求是很自然的”。其他成员国也可能再次提出本国妥协的要求，谈判或将前功尽弃。\n日媒称，另一位政府相关人士认为，特朗普的指令“也可能是对TPP11的牵制”。终于在3月签字的TPP11将于6月举行首席谈判官会议。主要议题是如何对待新增成员。据悉韩国、英国等表现出兴趣。如果其他国家的加入谈判取得进展，TPP11将增加新的元素。与包括美国在内的TPP协议内容将渐行渐远，美国有可能更加难以接受。\n报道指，另一方面，日本政府内部有一种期待，即在发展为重新谈判的情况下，“如果美国的焦点转向TPP，（双边的）日美自由贸易协定（FTA）将降温”。因为TPP是12个国家的谈判，与进行双边谈判的FTA相比，美方对日本施加的压力将缓和。\n“日本多年来一直在贸易上打击美国”，特朗普在当地时间4月12日晚在推特上再次发文表示。日媒分析称，特朗普难以掩饰对于无法取得切实成果的日美经济对话的焦虑。因此，更多的观点认为此次指令是“美方在日美贸易攻防中对日本的牵制”。\n 本文来源：海外网 责任编辑：张宪超_NN9310\n", "keywords": ["美国", 0.2916666666666667, "特朗普", 0.25, "日本", 0.20833333333333334, "自由贸易", 0.08333333333333333, "成员国", 0.08333333333333333, "科恩", 0.041666666666666664, "强烈建议", 0.041666666666666664]},{"title": "大韩航空千金再现丑闻：让空姐下跪 用瓶装水砸脸", "jump": "http://news.163.com/18/0413/07/DF8OANJG0001875O.html", "content": " （原标题：韩航千金姐妹丑闻不断：让空姐下跪 用瓶装水砸脸） \n大韩航空千金赵显玟对员工丢瓶装水引发轩然大波\n海外网4月13日电 大韩航空千金赵显娥4年前因一包夏威夷豆大发雷霆，闹出引发韩国举国愤怒的“坚果门”事件。而她的妹妹赵显玟上月在一场商务会议中，竟然将一罐瓶装水丢向一名员工的脸部，12日她对自己的恶劣行径公开致歉。\n韩国媒体每日经济新闻报道称，赵显玟上个月在首尔一家广告公司的会议上，竟把一罐瓶装水丢向一名员工的脸部。据法新社报道，这起事件经各大媒体报道引发网络群情激愤后，大韩航空老板赵亮镐的二女儿赵显玟对于自己的“鲁莽行径”对外致歉。\n韩航澄清称，赵显玟“只是把水杯丢到地上”，而不是丢向该广告公司员工。但仍难平息众怒。对此，赵显玟在个人脸书发文表示，“我在此低头，向自己愚蠢和鲁莽行为道歉”，“我无话可说，在任何情况下，我都不应该做出当天行为”。她强调，已经分别向当天会议上的每一个人道歉。\n这是韩国商界豪门家族第二代恶名昭彰的行径之一，赵家千金的傲慢和劣行经常登上媒体头条。\n赵显娥\n现年36岁的赵显玟是“坚果门”事件主角赵显娥的妹妹，大韩航空会长的小女儿。赵显娥2014年由纽约肯尼迪机场搭机回首尔时，因为空姐将一包夏威夷豆直接拿给她，没有倒在碟子里而勃然大怒。\n赵显娥当时拿起服务手册攻击这名空姐，还要求飞机开回登机门，好把机长赶下飞机，空姐及机长甚至被迫下跪道歉。当年恶名昭彰的“坚果门”事件曾让她登上全球头条新闻，并在韩国引起全国公愤。首尔检方指控赵显娥犯下违反航空安全法等罪名，地方法院判她入狱1年。在后来的二审中，由于飞机还在陆地上，因此最严重的变更航道罪名不成立，赵显娥便在服刑5个月后获释。今年3月份一名发言人透露，赵显娥将重返管理阶层。这名发言人说，股东大会通过委任44岁的赵显娥，担任大韩航空旗下集团KAL Hotel Network社长。\n 本文来源：海外网 责任编辑：程钢_NN7377\n", "keywords": ["大韩航空", 0.2631578947368421, "赵显娥", 0.23684210526315788, "赵显玟", 0.18421052631578946, "瓶装水", 0.10526315789473684, "韩国", 0.10526315789473684, "夏威夷", 0.05263157894736842, "首尔", 0.05263157894736842]},{"title": "解放军将进行台海实弹射击演习 蔡英文:照常出访", "jump": "http://news.163.com/18/0413/16/DF9LNT1R0001899N.html", "content": " （原标题：解放军台海演习期间 蔡英文照常出访非洲，网友：莫不是要跑） \n解放军将于4月18日在台湾海峡进行实弹射击军事演习。蔡英文称，“17日出访非洲‘友邦’行程不受影响。”\n图为蔡英文登舰。\n福建海事局12日发布航行警告称，解放军将于4月18日在台湾海峡进行实弹射击军事演习。据此前台媒曝出，蔡英文将在17日“出访”所谓非洲“友邦”，对此吕秀莲急忙劝说蔡英文当天留在岛内。蔡英文今天（13日）则故作镇定表示，“17日出访非洲‘友邦’行程不受影响。”\n台海演习期间 蔡英文照常出访\n对于18日解放军台湾海峡的军演，蔡英文今日声称，台防务部门研判这是解放军例行性军事操演，台方都有掌控，她对台军有信心，17日出访非洲“友邦”的行程也不受影响。\n据此前台媒曝出，台湾地区领导人蔡英文原订于4月17日启程“探视”非洲“友邦”斯威士兰，21日返回。吕秀莲认为，“目前台湾海峡产生新危机，行程可由台湾外事部门负责人吴钊燮替代，蔡英文须留在岛内应付。”但蔡办稍早前回应吕秀莲的说法时，仅说了句“不回应”。\n更讽刺的是，此前还有台媒曝出有“绿委”为蔡英文安全忧心到失眠。民进党“立委”邱志伟质询时说，解放军高密度、高强度在“台湾防空识别区”演训，会不会担心蔡“出访”专机受到影响？ 他补充说到，“我有时候想到这个晚上都睡不着”。\n而对于“武统”台湾这个话题，外界则曝出蔡英文有7大逃跑路线，台当局回应称有机密计划请放心。国民党“立委”吕玉玲质询问到，大陆官媒日前刊出解放军“驾临台湾”时、蔡英文要往哪里跑的七条路线。对此，台安全部门“特勤中心”副指挥官周广齐回应称，“不予置评”。至于这七条路线中是否有台当局的选项，周广齐表示，台当局有“机密的计划”，并称“我看过了，请‘委员’放心，我不能在公开场合说明。”\n此前，对于台湾军方展开演习模拟大陆对台进行“斩首行动”、演练蔡英文乘直升机撤离一事，国台办发言人安峰山表示，我们一直致力于两岸关系的和平发展和台海和平稳定。我们推进国防建设和军队发展是为了维护我们的主权安全和领土完整的需要。\n安峰山表示，我们多次讲过两岸关系和平发展是台海和平稳定的根本保障，而“台独”势力及其分裂活动则是台海和平稳定的最大威胁。换句话说，如果你不搞“台独”，你有什么可怕的？所以，台湾当局还是应该认清形势，回到“九二共识”的基础上来，只有这样才能真正的维护两岸关系的和平稳定。\n港媒：震慑“台独” 金门或听到隆隆炮声\n图为4月12日航母打击作战群等接受检阅。（来源：新华网）\n中央军委4月12日在南海海域隆重举行海上阅兵，48艘舰艇、76架战机、1万多名官兵参与，这是新中国历史上规模最大的海上阅兵。同一天，福建海事局发布航行警告，18日8时至24时，将在台湾海峡水域进行实弹射击演习。对此，港媒发文称，此举是在震慑“台独”，金门说不定能听到隆隆炮声。\n香港中评社13日发表评论称，台湾海峡实弹演习消息一出，各方关注，台湾方面紧急发声安抚人心。台军方称，大陆即将进行的是年度例行性火炮射击训练；蔡当局则指称，台军方对情势“都有严密掌握与应处”，请民众安心，“勿自乱阵脚”。\n中评社认为，大陆选在此时在台海进行实弹射击演习，不会是台军方所说的那么单纯。台海演习必须放在两岸关系的最新变化中去解读。评论称，很多人相信，无论南海阅兵还是台海实弹射击演习，都针对性极强，是对美国插手南海、以及近期“美台关系”升温的强硬响应，既冲着美国、更针对“台独”。\n文章称，根据公告经纬度，即将于18日进行的实弹射击演习海域在泉州外海；有人说金门距离演习海域虽还远，说不定也能听到隆隆炮声。\n评论表示，南海阅兵结束，舰队挥师台海。两岸关系正处在敏感时刻，大陆已释出明确的政治信号。只有“台独”停止挑衅，两岸才能避免冲突对撞。当台湾方面呼吁大陆莫“误判情势”时，有需要先检视自己是否误判了情势。\n 本文来源：北京晚报 责任编辑：张海桐_NN9053\n", "keywords": ["台湾", 0.2222222222222222, "蔡英文", 0.14814814814814814, "安峰山", 0.14814814814814814, "两岸关系", 0.14814814814814814, "解放军", 0.1111111111111111, "台当局", 0.1111111111111111, "台海", 0.1111111111111111]},{"title": "辱母案背后涉黑团伙受审 吴学占当庭翻供不认罪", "jump": "http://news.163.com/18/0413/18/DF9U6BN40001899N.html", "content": "4月12日上午，在山东省聊城市东昌府区法院，影响巨大的“于欢案”背后牵涉的吴学占涉黑团伙，终于站上了被告席。此时，距离于欢一怒之下刺死侮辱其母亲的该团伙成员杜志浩，已经过去了728天，而距离于欢二审被判处有期徒刑5年，也已经过去了293天。\n从某种意义上讲，在“于欢案”中，杀人和被杀的双方，都是吴学占涉黑团伙的受害者。杜志浩和于欢这两个命运本无交集的年轻人，最终一人命丧刀下、魂归西天，一人锒铛入狱、身陷囹圄。而对吴学占而言，这场迟到的审判终于来了。\n当年，在媒体的曝光下，“于欢案”成为舆论焦点。这起案件的引人注目之处，不仅是于欢一审被判无期徒刑的刑罚，更是高利贷涉黑团伙在本案中的猖狂。\n案情曝光后，聊城市有关部门对本案高度重视，公开表示：针对案件涉及的警察不作为、高利贷、涉黑犯罪等问题，当地已经全面开展调查。此后不久，于欢二审被改判有期徒刑5年，舆论纷纷表示这是“正义的胜利”，但事实上，如果要在本案中谈及“正义的胜利”，于欢被改判只是第一步。\n只有当吴学占涉黑团伙的罪行全部被清算，与案件有关的公职人员违法线索全部清查之后，我们才能理直气壮地宣告：正义最终取得了胜利。\n当下，聊城市东昌府区法院对吴学占的审判，便是正义迈出的全新一步。单纯从法律角度出发，这起案件或许并非什么大案。但是，出于“于欢案”的特殊性，这场审判可谓是一块检验中国法治成色的试金石。我们将在这起案件的审判结果中看到，法治是如何让所有违反法律的人都得到应有的惩罚，又是如何让正义不在任何场域缺席的。\n审判中，吴学占涉黑团伙被控犯有9项罪名，分别是领导、参加黑社会性质组织罪，强迫交易罪，故意毁坏财物罪，破坏公用电信设施罪，故意伤害罪，非法侵入住宅罪，非法拘禁罪。对这一系列罪名，检方的指控可谓相当扎实。其中，不仅涵盖了吴学占涉黑团伙在对于欢母子讨债时犯下的罪行，也涉及了这一团伙犯下的大量其它罪行。\n在于欢案中，我们已经知道了吴学占涉黑团伙是多么猖狂，而在庭审上，我们也见识了吴学占涉黑团伙有多么狡猾。据报道，在审理当中，吴学占竟然当庭翻供表示不认罪，试图逃避刑责，但检方“认真公正地列举了证据”，揭穿了吴学占的谎言。\n人们常说，正义或许会迟到，但绝不会缺席，对本案而言，警方与检方在获得犯罪线索后，用了大量的时间去搜集吴学占涉黑团伙的罪证，自然是为了确保证据充分，以将案件办成“铁案”。\n更重要的是，吴学占涉黑团伙一案，依然不是正义胜利的终点。还有一项重要的使命，等待当地的司法队伍去完成。这项使命，便是结合已有的线索，对当地的公职人员队伍彻底自纠自查，揪出与黑恶势力狼狈为奸，玩忽职守的“内鬼”。\n2月9日，于欢故意伤害案办案民警之一刘西潮，已经因涉嫌徇私枉法，为犯罪团伙成员担任“保护伞”被移送审查起诉，而在4月12日的庭审之中，吴学占更是当庭爆料，称冠县两名官员曾向涉黑案办案民警赠送50条名贵香烟。\n黑恶势力的存在，污染了正义的河流，而与黑恶势力勾结的公职人员，污染的则是正义河流的源头。对于这些涉及公职人员违纪违法的线索，当地司法机关应该一查到底，如此才是真正对案件负责、对法治负责、对正义负责。也只有做到这一点，正义才算取得了最终的胜利。\n 本文来源：中青在线 责任编辑：张海桐_NN9053\n", "keywords": ["吴学占", 0.2, "山东省", 0.13333333333333333, "聊城市", 0.13333333333333333, "东昌府区", 0.13333333333333333, "杜志浩", 0.13333333333333333, "已经过去", 0.13333333333333333, "公职人员", 0.13333333333333333]},{"title": "贾跃亭不再担任乐视控股有限公司法定代表人", "jump": "http://news.163.com/17/0703/17/COEGHOG30001899O.html", "content": " （原标题：贾跃亭不再担任乐视控股法定代表人 | 新京报财讯） \n新京报快讯 新京报记者查询工商资料获悉，6月13日，乐视控股(北京)有限公司的法定代表人发生变更，由贾跃亭变更为吴孟。同时，吴孟也接替贾跃亭的姐姐贾跃芳，担任乐视控股的经理。\n乐视控股为乐视系的母公司。贾跃亭持股92.07%，贾跃芳持股1.5%。第三方工商信息查询平台的信息显示，贾跃亭不再担任乐视控股法定代表人后，仍是乐视控股的执行董事。\n吴孟在乐视网担任监事会主席。过去15年间，吴孟一路追随贾跃亭。\n简历显示，1992年至2002年，吴孟任职于中国建设银行山西省分行垣曲县支行。2003年至2004年，吴孟开始担任北京西伯尔通信科技有限公司商务部经理，这也是贾跃亭在北京最早的公司。此后，吴孟一直在乐视系公司担任高管职位。\n乐视控股：正在核实贾跃亭夫妇资产被冻结一事\n今天下午，有媒体称，贾跃亭夫妇及乐视系3家公司的12.37亿资产于上周被司法冻结。对于此事，乐视控股公关部一位知情人士回复证券时报・e公司记者称，目前对此事不予置评，正在核实中。\n贾跃亭夫妇及乐视系三家公司12亿存款被冻结\n澎湃新闻记者获取的一份民事裁定书显示，招商银行股份有限公司上海川北支行于2017年6月26日向上海市高级人民法院申请财产保全，请求冻结被申请人乐风移动香港有限公司、乐视移动智能信息技术（北京）有限公司、乐视控股（北京）有限公司、贾跃亭、甘薇名下银行存款共计人民币1236584434.07元，或查封、扣押其他等值财产，并以自身财产提供了信用担保。\n文件显示，法院认为，申请人的申请符合法律规定，裁定结果为：冻结被申请人乐风移动香港有限公司、乐视移动智能信息技术（北京）有限公司、乐视控股（北京）有限公司、贾跃亭、甘薇名下存款共计人民币12.36亿元，或查封、扣押其他等值财产。\n 本文来源：新京报即时新闻 作者：张帆 李春平责任编辑：李天奕_NN7528\n", "keywords": ["贾跃亭", 0.25, "乐视", 0.1875, "有限公司", 0.1875, "乐视控股", 0.14583333333333334, "北京）有限公司", 0.08333333333333333, "甘薇", 0.08333333333333333, "法定代表人", 0.0625]},{"title": "南海大阅兵当天 这个新部门把中国领海都管起来了", "jump": "http://news.163.com/18/0413/17/DF9QT7HE0001899N.html", "content": " （原标题：南海大阅兵当天 这个新部门把中国领海都管起来了） \n4月12日，对我国广阔无垠的蓝色国土来说是个大日子。\n当天上午，中央军委在南海海域隆重举行海上阅兵，展示人民海军崭新面貌，激发强国强军坚定信念。中共中央总书记、国家主席、中央军委主席习近平检阅部队并发表重要讲话。\n人民海军48艘战舰铁流澎湃，76架战机振翅欲飞，10000余名官兵雄姿英发……这是新中国历史上规模最大的海上阅兵，是新时代人民海军的豪迈亮相。\n同日，自然资源部门口正式挂出国家海洋局牌子。这是此轮党和国家机构改革中首个亮相的海洋权益维护和海洋利用管理部门，宣示着未来我国将加强海上资源开发、利用、管理和权益维护，深耕辽阔无垠的蓝色国土。\n建设生态文明是中华民族永续发展的千年大计，新组建的自然资源部无疑承担着巨大的责任。在合并了一众部委的相关职责后，有着54年历史的国家海洋局的牌子为何保留下来？\n长安街知事注意到，中国国土资源经济研究院副研究员、全国国土规划纲要领导小组办公室常务秘书强海洋在接受媒体采访时表示，自然资源在自然生态空间领域是非常重要的一部分，中国有300万平方公里的自然岸域，国家海洋局具有自然生态空间职能和安全职能，其管理可能还会涉及到公安部门。\n今年2月，《中国国土资源报》曾报道，我国长达1.8万公里的海岸线如今千疮百孔，罪魁祸首直指围填海。甚至一些已经被点名的项目还在施工。而此前，改组前的国家海洋局刚刚出台史上最严围填海管控措施，直指这些破坏我国海洋生态环境的行为。\n如今，新的国家海洋局将接棒，在未来继续啃下给海洋生态环境、海洋开发秩序带来一系列问题、破坏生态的“硬骨头”。而海上护渔、海岛保护、海洋灾害预警及包括参与极地开发在内的海洋国际交流合作，也都是未来国家海洋局的重要职责。\n4月4日，国务院公布任免国家工作人员名单，王宏被任命为国家海洋局局长。此前，他即担任国务院机构改革前的国家海洋局局长职务。\n在此次改革大潮中，涉及我国海洋的还有另外一项内容。\n根据中共中央印发的《深化党和国家机构改革方案》，决定不再设立中央维护海洋权益工作领导小组，有关职责交由中央外事工作委员会及其办公室承担，在中央外事工作委员会办公室内设维护海洋权益工作办公室。\n《方案》中也明确体现，此举是为了更好统筹外交外事与涉海部门的资源和力量，将维护海洋权益工作纳入中央外事工作全局中统一谋划、统一部署。\n调整后，中央外事工作委员会及其办公室在维护海洋权益方面的主要职责是，组织协调和指导督促各有关方面落实党中央关于维护海洋权益的决策部署，收集汇总和分析研判涉及国家海洋权益的情报信息，协调应对紧急突发事态，组织研究维护海洋权益重大问题并提出对策建议等。\n可以想见，未来的国家海洋局将和维护海洋权益工作办公室等一系列涉海机构部门在新的体系下产生更多交集。而我们的蓝色国土，也必将在日益强大人民军队的保卫下不断开创稳定和繁荣的新局面。\n", "keywords": ["国家海洋局", 0.43243243243243246, "办公室", 0.16216216216216217, "中央军委", 0.08108108108108109, "中共中央", 0.08108108108108109, "自然资源", 0.08108108108108109, "机构改革", 0.08108108108108109, "工作委员会", 0.08108108108108109]},{"title": "习近平:支持海南全岛建设自由贸易试验区", "jump": "http://news.163.com/18/0413/19/DF9VAN840001899O.html", "content": " （原标题：【独家V观】习近平：党中央决定支持海南全岛建设自由贸易试验区） \n庆祝海南建省办经济特区30周年大会13日下午在海南省人大会堂举行。中共中央总书记、国家主席、中央军委主席习近平出席大会并发表重要讲话。\n习近平总书记说：“在这里我郑重宣布，党中央决定支持海南全岛建设自由贸易试验区，支持海南逐步探索稳步推进中国特色自由贸易港建设。分步骤分阶段建立自由贸易港政策和制度体系，这是党中央着眼于国际国内发展大局，深入研究统筹考虑科学谋划做出的重大决策，是彰显我国扩大对外开放，积极推动经济全球化决心的重大举措。”\n", "keywords": ["海南全岛", 0.2128260384740047, "党中央", 0.16389725911180095, "贸易", 0.14585321155648476, "自由", 0.12984879513233305, "试验区", 0.12532628631297973, "习近平", 0.11283970810024786, "总书记", 0.10940870131214897]},{"title": "南海阅兵！习近平登上的这艘军舰有啥来头？", "jump": "http://news.163.com/18/0413/11/DF94REPK0001875N.html", "content": " （原标题：南海阅兵！习近平登上的这艘军舰有啥来头？） \n4月12日，中央军委在南海海域隆重举行海上阅兵，展示人民海军崭新面貌，激发强国强军坚定信念。人民海军48艘战舰铁流澎湃，76架战机振翅欲飞，10000余名官兵雄姿英发……这是新中国历史上规模最大的海上阅兵。\n本次气势磅礴的海上大阅兵，中共中央总书记、国家主席、中央军委主席习近平所在的检阅舰是长沙舰，舷号173，它是中国自主研制的052D型导弹驱逐舰，这一型号的驱逐舰被军迷誉为航母编队的“带刀护卫”“中华神盾”。作为中国海军现役最先进的导弹驱逐舰，长沙舰是军迷心中的明星战舰。它到底啥来头?有多厉害?中国南海新闻网带你一探究竟。\n“带刀护卫”\n中国航母编队的“带刀护卫”――长沙舰的“尖刀”，刀刀精良。\n据长沙舰舰长李金伟介绍，“刀”主要是指052D型舰的进攻性武器，包括主炮、对海反舰导弹及反潜鱼雷，其中长沙舰的主炮单130毫米舰炮是现役水面艇最大口径舰炮，具有射程远、射速快、威力大和自动化控制高的特点。\n052D型舰的通用垂直导弹发射装置，采用模块化设计，具有对空、对海等多型导弹共架发射能力。其中对海反舰导弹具有360度全方位攻击能力，打击距离成倍增长，命中精度高，威力大，具有强大的海区管控威慑能力。\n除了对海反舰导弹可以进行远海打击，130毫米口径的主炮可以进行中径程的攻击，在长沙舰上还有专制对付水下的潜艇。长沙舰的反潜武器主要有三联装鱼雷武器发射装置，采用左右舷配置，主要用来攻击敌水下状态的潜艇，此外，还有舰载直升机，可以携带航空鱼雷，前出实施对潜的远距离攻击。\n“中华神盾”\n052D型导弹驱逐舰还有一个雅号叫“中华神盾”。\n李金伟向央视记者介绍了长沙舰上的后通垂导弹发射装置，里面装载的是远程舰空导弹。\n李金伟说，我们军民所俗称的“中华神盾”实际上就指的是，相控阵雷达、通用垂直发射系统及本舰的远程舰空导弹组成的区域防空武器系统。长沙舰的区域防空武器系统主要负责航母编队及大型水面舰队编队的区域防空任务。\n央视记者观察到，长沙舰整个外形非常干净简洁，这是因为它的很多装置采用了内藏式设计，它的舷面也采用了内倾设计，这样一来，雷达探测到的面积会大大的减小，它的隐身性能会大大的提升。和以往的舰艇相比，长沙舰多目标信息融合处理能力和它的数据通信能力都大大增强了。\n未来，长沙舰将继续在海上战备巡逻，担负好祖国的远海卫士，保障好交通线的安全，维护好祖国的海洋权益。\n长沙舰的“三生三世”\n第一代长沙舰前身是原旧日本海军第118号海防舰，1950年4月23日被正式命名为“长沙”号，退役后改装为靶舰。\n第二代长沙舰是国产051型导弹驱逐舰，1975年服役，2008年退役后改装为靶船。\n第三代长沙舰是国产052D型导弹驱逐舰的二号舰。该系列驱逐舰是海军最新一代导弹驱逐舰，是一种配备相控阵雷达与垂直发射区域防空导弹系统的现代化防空驱逐舰。2015年8月12日正式入列。该舰长为157米，舰宽19米，吃水6米，可以搭载乘员280人。装备H/PJ-38型130mm多用途舰炮。该舰除了装备红旗-9防空导弹外，还可装备新一代鹰击-18和鹰击-62反舰导弹。\n三代长沙舰，见证了新中国海军从无到有、从小到大、由弱变强的成长道路。052D型导弹驱逐舰是中国海军现代化建设中的一座里程碑，必将伴随中国海军走向更加辉煌的明天!\n", "keywords": ["长沙", 0.33962264150943394, "驱逐舰", 0.18867924528301888, "导弹驱逐舰", 0.1320754716981132, "中国海军", 0.1320754716981132, "中华神盾", 0.07547169811320754, "反舰导弹", 0.07547169811320754, "中央军委", 0.05660377358490566]},{"title": "女友甩出45万婚礼清单让男生崩溃 网友却说没毛病", "jump": "http://news.163.com/18/0413/17/DF9QH25G0001875P.html", "content": " （原标题：女友甩出45万婚礼清单让男生崩溃，网友却说“没毛病”！） \n近日，有一男网友发帖说，女友甩出的“45万婚礼清单”让他很崩溃，甚至吐槽现在的女孩怎么都这样虚荣、爱攀比……但网友看了却说，女方列的清单没毛病，明明就是男方小气……\n小伙吐槽自己正在和女友筹划结婚的事，\n但女友给自己列了一个清单，\n包括彩礼、新房、蜜月等等花费，\n总计竟然要45万。\n为此，小伙和女友吵了一架，\n现在打算和女友分手。\n↓↓↓\n乍一听45万，\n可能很多人都想拍桌子了，\n但细看之下，\n似乎清单中的项目，\n都算合情合理。\n彩礼\n清单中写道，男方给8万彩礼，女方结婚时回礼10万。\n而小编在网上搜了一下，发现不算北上广，现在无论城市还是农村，彩礼钱基本都是10万起了。\n再一个是，男方给女方8万，女方还回10万，两边互相抵消后，女方还多出了2万。可见，女友的家庭至少是明事理，有分寸的。\n婚房、装修\n清单上写着男方出首付25万，虽不清楚这对情侣的所在地，但是7500一平方的房价，在三四线城市来说很常见，对于奋斗在一二线城市的青年们，那更是很低的价格了。加上婚后夫妻二人共同还贷，也算有诚意。\n至于装修，4万的额度，光买家具就差不多了，估计具体算下来还不够。\n酒席、婚纱、蜜月等\n清单上写着，婚礼1万；首饰2万；婚纱、婚纱照1万；蜜月2万。这条相信结过婚的朋友们最有发言权了。单凭清单上的这个价格，应该也在大家可以接受的范围内。\n网友热议\n说实话，这要的不高！\n挺接地气的。\n细看之下已经不能再少了，\n而且装修那里还有一处涂改，\n女方应该是充分考虑到男方经济问题，\n尽量压低预算……\n“我父母为了我的工作花了不少钱”。\n这男的能有啥好，\n这个清单说白了，\n只是房子首付和装修30万。\n其他都忽略。就这样就虚荣了？\n具体因人而异，\n万一双方都是豪门，\n四十五万对于人家就不值得一提，\n如果一般家庭，\n就有点超过负担能力了。\n不同地区不同物价不同家庭条件都有，\n不要太片面，\n结婚时男生手里\n真正有不少钱的人并不多吧\n大多还是靠父母！！\n其实站在各自的立场\n两人都没错。\n“所以婚姻还是要门当户对”\n其实，婚礼究竟花多少钱，\n哪些钱该花哪些钱不该花，\n都是要分人的。\n裸婚的有，\n不办婚礼的有，\n一次婚礼几百上千万的也有。\n对于大多数女孩来说，\n结婚花多少钱并不是最重要的，\n重要的是对方的态度是否真诚，\n是否愿意为自己付出。\n", "keywords": ["都是", 0.3, "结婚时", 0.2, "很多人", 0.1, "不清楚", 0.1, "所在地", 0.1, "夫妻二人", 0.1, "有诚意", 0.1]}]