[{"title": "习近平：贯彻党中央精神不是喊口号", "jump": "http://news.sina.com.cn/gov/xlxw/2018-04-13/doc-ifzcyxmu0709084.shtml", "content": " 原标题：习近平：贯彻党中央精神不是喊口号\n 习近平：贯彻党中央精神不是喊口号\n 13日上午，习近平总书记在海口市参观了海南建省办经济特区30周年成就展，对30年来特别是党的十八大以来海南经济社会发展成就给予肯定。他指出，贯彻党中央精神不是喊口号，要结合当地实际、经过深入调研形成符合党中央精神的一系列具体举措，并在实施中早见成效、大见成效。\n文字张晓松，摄影李学仁\n 习近平：要把路修进去，不要把破坏带进去\n 13日上午，习近平总书记在观看海南建省办经济特区30周年成就展时，详细了解了海南交通等基础设施规划建设情况。他强调，交通等基础设施建设要顺应当地自然环境，是保护生态而不是破坏生态，要把路修进去，不要把破坏带进去；要注重规划，更要注重规划的实施和监管。\n文字张晓松，摄影谢环驰\n 习近平：乡村振兴要靠产业，产业发展要有特色\n 13日上午，习近平总书记来到海口市秀英区石山镇施茶村，顶着骄阳走进火山石斛园察看石斛规模化种植情况，同正在园中劳作的村民握手攀谈。听到大家在村党支部带领下依靠发展石斛产业解决了就业、增加了收入，总书记十分高兴。他表示，乡村振兴要靠产业，产业发展要有特色，要走出一条人无我有、科学发展、符合自身实际的道路。\n文字张晓松，摄影李涛\n 习近平：运用网络数据，做到“心中有数”\n 海南省政务数据中心大厅内，大屏幕实时更新着各领域政务数据。习近平总书记13日上午来到这里，走近操作台，向工作人员了解人流、物流、资金流等信息共享和应用情况。了解了通过运用大数据云技术，海南旅游、防灾减灾工作成效显著，习近平说，对经济社会发展、对民生保障工作都要做到“心中有数”。\n文字张晓松，摄影李学仁\n责任编辑：邹少欢 \n", "keywords": ["习近平", 0.2857142857142857, "党中央", 0.22857142857142856, "总书记", 0.14285714285714285, "海口市", 0.11428571428571428, "张晓松", 0.11428571428571428, "海南", 0.05714285714285714, "经济特区", 0.05714285714285714]},{"title": "习近平:中央决定支持海南全岛建设自由贸易试验区", "jump": "http://news.sina.com.cn/c/xl/2018-04-13/doc-ifzcyxmu1163804.shtml", "content": "习近平:中央决定支持海南全岛建设自由贸易试验区\n 原标题：[独家V观]习近平：党中央决定支持海南全岛建设自由贸易试验区\n 庆祝海南建省办经济特区30周年大会13日下午在海南省人大会堂举行。中共中央总书记、国家主席、中央军委主席习近平出席大会并发表重要讲话。\n 习近平总书记说：“在这里我郑重宣布，党中央决定支持海南全岛建设自由贸易试验区，支持海南逐步探索稳步推进中国特色自由贸易港建设。分步骤分阶段建立自由贸易港政策和制度体系，这是党中央着眼于国际国内发展大局，深入研究统筹考虑科学谋划做出的重大决策，是彰显我国扩大对外开放，积极推动经济全球化决心的重大举措。”\n责任编辑：桂强 \n", "keywords": ["海南全岛", 0.24995841372483665, "试验区", 0.14719232641565816, "贸易", 0.1427505364582263, "党中央", 0.12832859235701777, "自由", 0.12708657537113205, "习近平", 0.1178019366600374, "建设", 0.08688161901309163]},{"title": "习近平出席南海阅兵：把人民海军建成世界一流海军", "jump": "http://news.sina.com.cn/c/xl/2018-04-12/doc-ifyzeyqc2218670.shtml", "content": " 原标题：习近平在出席南海海域海上阅兵时强调：深入贯彻新时代党的强军思想 把人民海军全面建成世界一流海军\n 新华社三亚4月12日电 ：奋进新时代，扬帆新航程。4月12日上午，中央军委在南海海域隆重举行海上阅兵，展示人民海军崭新面貌，激发强国强军坚定信念。中共中央总书记、国家主席、中央军委主席习近平检阅部队并发表重要讲话。他强调，在新时代的征程上，在实现中华民族伟大复兴的奋斗中，建设强大的人民海军的任务从来没有像今天这样紧迫。要深入贯彻新时代党的强军思想，坚持政治建军、改革强军、科技兴军、依法治军，坚定不移加快海军现代化进程，善于创新，勇于超越，努力把人民海军全面建成世界一流海军。\n 海南花团锦簇，南海春潮涌动。9时许，习近平来到海军某驱逐舰支队码头，登上执行检阅任务的长沙舰。检阅舰按照海军最高礼仪悬挂代满旗，五星红旗、八一军旗迎风飘扬，军乐队奏响中华人民共和国国歌。习近平在飞行甲板检阅舰艇仪仗队。随后，检阅舰鸣笛起航，在护卫舰艇拱卫下，向阅兵海域进发。\n 此刻，人民海军48艘战舰铁流澎湃，76架战机振翅欲飞，10000余名官兵雄姿英发……这是新中国历史上规模最大的海上阅兵，是新时代人民海军的豪迈亮相。\n 舰阵如虹、白浪如练……这挺进深蓝的壮美航迹，凝聚了近70年来人民海军的不懈奋斗，彰显了党的十八大以来建设强大的人民海军的巨大成就。\n 10时许，检阅舰到达预定海域。海军司令员沈金龙、政治委员秦生祥报告海上编队集结完毕，习近平下达检阅开始的命令。\n 伴随着激昂的分列式进行曲，受阅舰艇按作战编组组成战略打击、水下攻击、远海作战、航母打击、两栖登陆、近海防御、综合保障等7个作战群，以排山倒海之势破浪驶来。受阅飞机组成舰载直升机、反潜巡逻作战、预警指挥、远海作战、对海突击、远距支援掩护、制空作战等10个空中梯队，在受阅舰艇编队上方凌空飞过。水下蓝鲸潜行，海面战舰驰骋，天上银鹰翱翔，汇成一部雄浑的海天交响曲。\n 受阅舰艇通过检阅舰时，一声长哨，官兵整齐站坡，向习主席致敬。“同志们好！”“主席好！”“同志们辛苦了！”“为人民服务！”习近平的亲切问候饱含深情，官兵的回答铿锵有力。统帅和官兵的心紧紧连在一起。\n 这次海上阅兵，辽宁舰航母编队精彩亮相，一大批新型潜艇、水面舰艇、作战飞机集中展示，党的十八大后列装舰艇占受阅舰艇一半以上。\n 检阅完海上编队后，习近平前往检阅舰驾驶室，透过舷窗观看受阅编队航行情况。舰艇编队乘风破浪、浩浩荡荡。\n 11时许，习近平发表重要讲话。他指出，建设一支强大的人民海军，寄托着中华民族向海图强的世代夙愿，是实现中华民族伟大复兴的重要保障。在中国共产党坚强领导下，人民海军一路劈波斩浪，纵横万里海疆，勇闯远海大洋，大踏步赶上时代发展潮流，取得了举世瞩目的伟大成就。今天的人民海军，正以全新姿态屹立于世界的东方！党和人民为英雄而光荣的人民海军感到骄傲和自豪！\n 习近平要求海军将士们，全面贯彻党对军队绝对领导的根本原则和制度，切实加强党的建设，坚定理想信念，弘扬光荣传统，努力锻造听党指挥、政治过硬的海上劲旅。全面深化改革，大力推进科技创新，加快发展新型作战力量，着力构建现代海上作战体系，努力增强遂行多样化军事任务的能力和水平。全面落实战斗力标准，大抓实战化军事训练，保持高度戒备状态，时刻听从党和人民召唤，坚决捍卫国家权益，努力为维护世界和地区和平稳定作出新的更大的贡献。\n 习近平表示坚信，人民海军一定能够不辱使命、不负重托，在新时代不断创造出更加辉煌的业绩！\n 习近平的重要讲话，赢得长时间的热烈掌声。\n 海上阅兵结束后，习近平察看了辽宁舰歼-15飞机起飞训练情况。轰鸣声中，4架战机先后腾空而起，直插云霄。尔后，习近平前往检阅舰海图室，在航泊日志上郑重签名。\n 习近平对海军官兵一直牵挂在心。中午时分，他来到水兵餐厅，同水兵共进午餐，关切询问大家的学习、训练、生活情况。检阅舰停靠码头后，习近平在前甲板接见官兵，同大家亲切握手，合影留念。官兵们簇拥在习近平身旁，充满了幸福和喜悦。\n 分别的时候到了，全舰官兵依依不舍。舰艇仪仗队再次在飞行甲板整齐列队，以海军特有的礼仪向习近平致敬。\n 习近平的检阅为受阅部队开展实战化军事训练注入了强大动力。受阅部队带着党和人民的重托，迅即开赴训练海域，一场跨区实兵演练在海上全面展开。\n 中共中央政治局委员、中央军委副主席许其亮主持阅兵。中共中央政治局委员、中央军委副主席张又侠，中央军委委员魏凤和、李作成、苗华、张升民参加活动。\n责任编辑：桂强 \n", "keywords": ["习近平", 0.36, "中央军委", 0.18, "新时代", 0.12, "海军", 0.12, "海上阅兵", 0.1, "中共中央", 0.06, "重要讲话", 0.06]},{"title": "中国人的故事 ：“闯海人”经历的改革故事", "jump": "http://news.sina.com.cn/gov/2018-04-13/doc-ifyzeyqc4111452.shtml", "content": " 原标题：中国人的故事\n 今年4月13日，海南省经济特区迎来30岁生日。\n 轻舟万重，潮平海阔，30年来，一代代在时代大潮中踏浪的海南人、“闯海人”成为特区改革开放的见证者、参与者、贡献者。\n 敢闯敢试，敢为人先，埋头苦干，他们用实干精神改变了特区，特区成就了他们。\n今天的海南经济特区。李幸璜摄\n 敢为人先\n 海南环岛铁路上，一列列环岛动车飞驰而过，这些时速200公里到250公里的列车，是海南速度最好的代言人。\n 46岁的盛恩维是一名环岛铁路的动车司机，他已经在列车上度过了30载光阴。1988年，刚满16岁的他接了父亲的班，成为一名机车工作人员。\n盛恩维。蔡晶摄\n 当时，海南刚刚成为省级经济特区，是中国改革开放的最新试验田。然而，这块试验田上的铁路只有一条――以三亚为起点，经八所至昌江石碌的“岭八线”。\n 30年前的“岭八线”上跑的是最老式的蒸汽机车。一趟下来，盛恩维要往炉子里投进7吨多煤；雨天，车头门窗四开，风雨袭来，盛恩维经常被淋成落汤鸡。\n 不过这份工作带来的满足感，令盛恩维念念不忘，“当火车司机很自豪，别人都叫我们‘大车’司机”。\n 随着海南经济特区的发展，一条铁路早已不能满足本省运输和省外运输需求，蒸汽机车每小时60公里的速度也无法满足日渐增强的运输效率需求。\n 2003年，粤海铁路通车，这是我国第一条跨海铁路。之前，火车开到广东省南端的海安镇，便无法再南下。粤海铁路建成后，火车不仅能够通过轮船渡海，还能一路南下到达三亚。从此，大陆和海南之间的客运、货运，不再只单纯依赖飞机和客车渡船。\n 与此同时，海南铁路正式结束蒸汽时代，进入内燃机时代。海南作为经济特区的发展如火车换代般加快，对外开放程度也因粤海铁路的建成通车而变得更加深入。\n 当时，盛恩维被调动到粤海铁路担任机车乘务员。他仍记得火车过海时的情景：一列18节的火车被分为四组，分别由车头拖拽上火车渡船。“这个过程要稳，不然旅客在车上坐着会不舒服。火车上船、过海只要90分钟。”盛恩维说。\n 2010年12月30日，东环铁路正式通车运营；五年后的同一天，海南西环铁路正式开通运营。东环铁路和西环铁路自此组成了一个闭环，世界首条环岛高速铁路诞生。这时，盛恩维又被赋予新的任务――担任海南环岛铁路的动车司机。\n “环岛铁路开通后，交通更加方便了。最快一个多小时就能从北边的海口到南边的三亚，不少乘客将车停在三亚的停车场，直接坐高铁去海口上班。”想起过去从海口到三亚，动辄5-6个小时的路程，盛恩维感叹环岛高铁带来的便利生活。\n沿途风景优美的海南环岛铁路。王凯摄\n 从每小时60公里到每小时250公里，盛恩维见证了海南铁路的蜕变。\n 从一条铁路到我国第一条跨海铁路，再到全球第一条环岛高速铁路，遇水搭桥，迎难而上，天堑变通途，盛恩维所经历的海南铁路蜕变折射的正是海南敢为人先的特区精神。\n 敢闯敢试\n 1988年，中国最大的经济特区横空出世。这一年，27岁的陈良刚离开武汉，南下海南。谈起刚到海南的最初印象，巨大的现实落差让陈良刚十分感慨：“海口连交通信号灯都没有，女同志戴着斗笠骑着三轮车，就相当于现在的出租车。”\n1988年的海口，三轮车就是出租车。资料图\n 1991年，陈良刚放弃海南汽车冲压厂“铁饭碗”的工作，进入一家研发汽车发动机的私营企业工作，誓言“我要闯一闯，来证明自己的人生。”\n 这年，海南省第一次科技大会决定实施“科技兴琼”战略。科技在助推海南经济特区发展中的作用逐渐凸显，也为陈良刚的事业带来新的拐点。\n 在一次科技展销会上，陈良刚看中了一家研制超滤膜的机构。直觉告诉陈良刚，这是一个商机，因为超滤膜能将污水变成达标的纯净水。于是，陈良刚与这家单位开始合作共同研制、推广超滤膜。1992年，陈良刚正式成立海南立N净水科技实业有限公司。\n 然而，第一款产品做出来，从实验室到市场暴露出的问题出乎陈良刚意料。产品过滤效果虽好，但却无法使用。用户使用几分钟，过滤膜就破了。3个月后，这家研制超滤膜的单位“撤退了”。当清华大学相关专家告诉陈良刚“这项技术有前途，关键是能不能做好，能不能做得实用”时，陈良刚下定决心，要将产品做得又好又实用。\n“闯海人”陈良刚。陈馨怡摄\n 这个毕业于清华大学燃气轮机专业的高材生不搞发动机，开始天天下实验室，研究超滤膜。“我到现在还是企业的首席实验员，我做了20多年技术，一直在做一件事，就是对超滤膜进行不断改进、创新。”陈良刚说道。\n 1998年，在海南省科技厅的支持下，陈良刚研制的家用型毛细管式超滤机荣获国家级火炬计划项目证书。“这是我第一次代表海南企业在全国科技界‘亮相’，也是我的价值获得社会承认的起步。这要感谢改革开放政策的支持。”陈良刚想起当时的情景，仍难掩激动。\n 如今，陈良刚的企业已经成为世界最大超滤膜生产企业，其所生产的设备在26年间，从工业走向民用，从海南走向世界。\n “时代是第一位的，没有这个时代，再努力也没有用。特区是一个试验田，思想开放，国家重视，加上我们的闯劲、勤奋和努力，才能在这样的土壤上，长出我们这样的企业。”陈良刚感叹道。\n 谈到30年来海南的发展，陈良刚感慨万千：“作为中国改革开放的前沿，海南发生了天翻地覆的变化。与其说是海南的变化，不如说是中国的变化。”\n 勇立潮头、握准时代脉搏，一代代“闯海人”的努力，凝结成了敢闯敢试的特区精神，也让更多先进技术从海南这座曾经落后的小岛走上世界舞台。\n 埋头苦干\n 近年来，国际旅游岛建设成为海南省发展的总抓手。旅游业已经成为无数海南青年的创业选择。林维就是其中一员。\n 1989年出生的林维来自海南省保亭县什进村，是个地地道道的黎家人，也是真正成长在改革时代的青年。\n 过去，林维所在的什进村是保亭县有名的贫困村，当地人靠天吃饭，每当遇上台风、暴雨等恶劣天气，粮食减产，常常不够吃。\n黎族姑娘林维。\n 2010年，为响应时任国家副主席习近平视察什进村提出的“着力解决最困难户的脱贫致富问题，让国际旅游岛建设真正成为惠民工程”重要指示，什进村进行了旅游综合化改造。改造完成后，曾经的落后贫困村现在已被评为“全国少数民族特色村寨”，成为了第一批挂牌的特色村寨之一。\n 于是，林维放弃在三亚开旅馆的梦想，打算在村里开一家主打黎族风情体验的民宿，带动家乡经济发展的同时，改变家乡旅游发展的困境。\n 作为什进村的第一家民宿，林维说：“每次带客人逛村子、进果园的时候，村里人都觉得好奇，村里的一颗杨桃树能有什么好看的？他们不知道，我们原生态的小村子对久居城里的人来说具有怎样的吸引力。”\n 除了不理解，经营旅馆远比林维预料的问题复杂，房子的水压太小、民用电带动不起七台空调，申请了半年多的网络迟迟没有着落……每一件经营中的小问题，不仅考验着林维对经营旅馆的信心，同时也在考验着特区改革开放的力度和推动国际旅游岛建设的承诺。\n林维的黎家民宿。\n “让居民望得见山、看得见水、记得住乡愁。”林维深刻铭记习近平总书记这句话。她感到自己做的事情是正确的，并下定决心，为了家乡的美好未来，说什么也要坚持下来。\n 资金少，她就自己动手设计民宿，有一次竟在涂光油时中毒；没经验，她就去杭州客栈做义工，默默观察、积累经验。经过四年的埋头苦干，林维的民宿已有起色。村民们也在林维的带动下，靠着这条产业链不断创收，家里的香蕉、椰子也卖出去了。\n游客在黎家民宿体验黎族传统体育项目。\n 谈及什进村民宿发展的未来，林维说道：“政府非常鼓励我们发展家庭旅馆经营，我希望可以在我的带动下，在村里整合十来户民宿一起做这番事业，打造自身特色，让我们黎族文化走出海南，走向世界。”\n “故人具鸡黍，邀我至黎家”，海南的自然环境，在林维眼里，都有着不可估量的无穷魅力。\n 这魅力来自于新一代海南建设者埋头苦干、实干的魄力，也来自海南经济特区不断丰富的旅游业态和不断升级的海南旅游产业。\n 特区因改革而生，特区因改革而兴。从祖国南部的边陲小岛，到实现跨越式发展的改革前沿阵地，一代代海南人为经济特区的发展披荆斩棘、探索不止。\n 如今，中国特色社会主义进入新时代。十九大报告中指出，只有改革开放才能发展中国、发展社会主义、发展马克思主义。中国改革的步伐将坚定向前、不会放慢， 中国开放的大门不会关闭，只会越开越大！\n 来源：中国青年网\n责任编辑：邹少欢 \n", "keywords": ["陈良刚", 0.2647058823529412, "海南", 0.22058823529411764, "盛恩维", 0.11764705882352941, "粤海铁路", 0.11764705882352941, "海南省", 0.10294117647058823, "中国", 0.08823529411764706, "经济特区", 0.08823529411764706]},{"title": "人民日报评论员：开启中国同世界交融发展新画卷", "jump": "http://news.sina.com.cn/o/2018-04-13/doc-ifyteqtq9378670.shtml", "content": " 原标题：人民日报评论员：开启中国同世界交融发展新画卷\n ――四论习近平主席博鳌亚洲论坛主旨演讲\n 中国发展进步离不开世界，世界繁荣稳定也离不开中国。\n “中国特色社会主义进入新时代，掀开了实现中华民族伟大复兴的新篇章，开启了加强中国同世界交融发展的新画卷”，习近平主席在博鳌亚洲论坛发表主旨演讲，着眼亚洲和世界的美好未来，深情回顾了改革开放40年来中国和世界共同发展进步的伟大历程，郑重宣示了新时代开启中国同世界交融发展新画卷的坚强决心，为世界和平与发展注入了中国信心。\n 改革开放40年来，中国和世界共同发展进步，走过了万水千山，可谓一路风雨一路歌。40年砥砺奋进，中国人民开辟了中国道路，凝聚了中国力量，取得了改革开放和社会主义现代化建设的巨大成就，书写了国家和民族发展的壮丽史诗；40年春风化雨，中国人民始终敞开胸襟、拥抱世界，成功实现从封闭半封闭到全方位开放的伟大转折，为人类和平与发展作出了中国贡献。今日之中国，是世界经济增长的主要稳定器和动力源，是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，深刻印证了“世界好，中国才能好；中国好，世界才更好”这一朴素命题，充分证明了习近平主席提出“一个国家、一个民族要振兴，就必须在历史前进的逻辑中前进、在时代发展的潮流中发展”这一论断的深刻哲理。\n 虽然我们已走过万水千山，但仍需要不断跋山涉水。新时代开启中国同世界交融发展新画卷，我们既面对着和平、发展、合作、共赢潮流滚滚向前的世界大势，也面对着挑战层出不穷、风险日益增多的不利条件。当此之际，习近平主席在博鳌亚洲论坛向世界明确宣示：在新时代，中国人民将继续自强不息、自我革新；中国人民将继续大胆创新、推动发展；中国人民将继续扩大开放、加强合作；中国人民将继续与世界同行、为人类作出更大贡献。这是义无反顾的中国抉择，是顺应时代大势的中国行动，充分展现了中国为了人类和平与发展事业的大国担当，充分体现了中国人民与世界各国人民携手同行的真诚愿望。\n 事要去做才能成就事业，路要去走才能开辟通途。未来总是充满希望，也充满挑战，但我们不能因现实复杂而放弃梦想，不能因理想遥远而放弃追求。在新时代，按照习近平主席所要求的，坚定不移全面深化改革，将改革进行到底；坚定不移贯彻以人民为中心的发展思想，不断增强人民获得感、幸福感、安全感；坚定不移奉行互利共赢的开放战略，推动形成陆海内外联动、东西双向互济的开放格局；坚定不移走和平发展道路，推动构建人类命运共同体，我们深信，中国的明天一定更美好，世界的未来也一定更美好。面对“让和平的薪火代代相传，让发展的动力源源不断，让文明的光芒熠熠生辉”这一各国人民的普遍期待，世界各国着眼本国和世界，着眼全局和长远，同心协力、携手同行，就一定能把世界各国人民对美好生活的向往变成现实。\n 一个时代有一个时代的问题，一代人有一代人的使命。只要我们顺应时代发展潮流、把握人类进步大势、顺应人民共同期待，自觉担负起时代使命，中国同世界交融发展的新画卷一定更加恢弘壮阔，我们生于斯、长于斯的这个星球必定能建成一个和睦的大家庭。\n责任编辑：邹少欢 \n", "keywords": ["中国", 0.4473684210526316, "习近平", 0.13157894736842105, "亚洲", 0.10526315789473684, "新时代", 0.10526315789473684, "博鳌亚洲论坛", 0.07894736842105263, "世界各国", 0.07894736842105263, "社会主义", 0.05263157894736842]},{"title": "解放军台海军演是为警告“台独”？国台办回应", "jump": "http://news.sina.com.cn/c/2018-04-13/doc-ifzcyxmu0883830.shtml", "content": "解放军台海军演是为警告“台独”？国台办回应\n 原标题：国台办：有信心挫败任何形式的“台独”分裂图谋和行径\n 4月13日，国务院台办发言人马晓光答记者问。\n 问：据悉，解放军4月18日8时至24时将在台湾海峡水域进行实弹射击军事演习。两岸舆论普遍认为，这是大陆针对台湾行政机构负责人赖清德近期“台独”言论以及岛内“台独”组织推行“台独”分裂活动发出的警告，请发言人予以说明。\n 答：我们已多次表明坚定反对“台独”的严正立场。我愿再次强调，我们有坚定的意志、充分的信心和足够的能力，挫败任何形式的“台独”分裂图谋和行径，捍卫国家主权和领土完整。\n责任编辑：张义凌 \n", "keywords": ["台独", 0.3599012900070828, "分裂", 0.13289259886023969, "图谋", 0.1129409645263336, "国台办", 0.10831430356712847, "挫败", 0.10831430356712847, "行径", 0.10038113134200859, "解放军", 0.07725540813007835]},{"title": "美下周公布对华新关税清单？ 特朗普：可能不加征", "jump": "http://news.sina.com.cn/w/2018-04-13/doc-ifyuwqfa0411898.shtml", "content": "美下周公布对华新关税清单？ 特朗普：可能不加征\n 原标题：下周美国将公布对华新关税清单？特朗普：有可能不加征\n 参考消息网4月13日报道 外媒称，白宫高层官员谈话表示，特朗普政府认为对中美贸易关系的强硬策略开始奏效，正准备加强对中方施压，聚焦新的关税并阻挡中国在美国的科技投资。\n 据美国《华尔街日报》4月13日报道，当前，美国总统特朗普已让其高级助手研究加入《跨太平洋伙伴关系协定》（简称：TPP）的可能性，此举将改变特朗普竞选时的承诺并进一步挑战中国。中国不是TPP成员国。\n 报道称，中国正寻求联合其他国家对抗美国，尤其是欧洲国家；一旦中国与美国的贸易摩擦针锋相对，这些欧洲公司或从中受益。对于之前美国针对中国的关税计划，中国已经采取了反制措施，宣布拟对美国进口产品征税。\n 报道称，熟悉美方策略的官员表示，美国贸易代表最快将在下周公布对规模1000亿美元的中国进口商品课征25%关税的产品列表。为了使消费者所受冲击降至最低，减少国内批评，美方最初的500亿美元产品加征关税计划并未包括一些消费性商品，如服装、移动电话、鞋类等；但贸易专家指出，美国扩大加征关税范围后，消费性商品也无可避免将被纳入课税清单。\n 报道称，同时，美国财政部正在研拟禁止中国投资美国的先进科技，包括并购、合资、授权或任何协议。财政部预定6月初提出计划。\n 另据美国彭博社4月12日报道称，特朗普上周才扬言另对额外1000亿美元大陆进口商品加征关税，12日却表示，中国大陆和美国最终可能不会互相征收新的关税。\n 报道称，特朗普是在白宫接见以农业为主的共和党州长和国会议员时发表上述言论的。\n 报道认为，这是自中美你来我往的贸易冲突过后，特朗普政府发出的另一个和解信号。特朗普还表示，北美自由贸易协议的重新谈判进展顺利。\n责任编辑：桂强 \n", "keywords": ["特朗普", 0.25, "中国", 0.25, "美国", 0.25, "财政部", 0.08333333333333333, "白宫", 0.05555555555555555, "欧洲", 0.05555555555555555, "进口商品", 0.05555555555555555]},{"title": "海上阅兵当天 这个新部门把中国领海都管起来了", "jump": "http://news.sina.com.cn/c/2018-04-13/doc-ifzcyxmu0736541.shtml", "content": " 原标题：海上阅兵当天，这个新部门把中国领海都管起来了\n 来源：“长安街知事”微信公众号\n 撰文 | 李拓\n 4月12日，对我国广阔无垠的蓝色国土来说是个大日子。\n 当天上午，中央军委在南海海域隆重举行海上阅兵，展示人民海军崭新面貌，激发强国强军坚定信念。中共中央总书记、国家主席、中央军委主席习近平检阅部队并发表重要讲话。\n 4月12日上午，中央军委在南海海域隆重举行海上阅兵，展示人民海军崭新面貌，激发强国强军坚定信念。中共中央总书记、国家主席、中央军委主席习近平检阅部队并发表重要讲话。这是习近平检阅海上编队。新华社记者 李刚摄\n 人民海军48艘战舰铁流澎湃，76架战机振翅欲飞，10000余名官兵雄姿英发……这是新中国历史上规模最大的海上阅兵，是新时代人民海军的豪迈亮相。\n 同日，自然资源部门口正式挂出国家海洋局牌子。这是此轮党和国家机构改革中首个亮相的海洋权益维护和海洋利用管理部门，宣示着未来我国将加强海上资源开发、利用、管理和权益维护，深耕辽阔无垠的蓝色国土。\n 建设生态文明是中华民族永续发展的千年大计，新组建的自然资源部无疑承担着巨大的责任。在合并了一众部委的相关职责后，有着54年历史的国家海洋局的牌子为何保留下来？\n 长安街知事（微信ID：Capitalnews）注意到，中国国土资源经济研究院副研究员、全国国土规划纲要领导小组办公室常务秘书强海洋在接受媒体采访时表示，自然资源在自然生态空间领域是非常重要的一部分，中国有300万平方公里的自然岸域，国家海洋局具有自然生态空间职能和安全职能，其管理可能还会涉及到公安部门。\n 今年2月，《中国国土资源报》曾报道，我国长达1.8万公里的海岸线如今千疮百孔，罪魁祸首直指围填海。甚至一些已经被点名的项目还在施工。而此前，改组前的国家海洋局刚刚出台史上最严围填海管控措施，直指这些破坏我国海洋生态环境的行为。\n 如今，新的国家海洋局将接棒，在未来继续啃下给海洋生态环境、海洋开发秩序带来一系列问题、破坏生态的“硬骨头”。而海上护渔、海岛保护、海洋灾害预警及包括参与极地开发在内的海洋国际交流合作，也都是未来国家海洋局的重要职责。\n 4月4日，国务院公布任免国家工作人员名单，王宏被任命为国家海洋局局长。此前，他即担任国务院机构改革前的国家海洋局局长职务。\n 在此次改革大潮中，涉及我国海洋的还有另外一项内容。\n 根据中共中央印发的《深化党和国家机构改革方案》，决定不再设立中央维护海洋权益工作领导小组，有关职责交由中央外事工作委员会及其办公室承担，在中央外事工作委员会办公室内设维护海洋权益工作办公室。\n 《方案》中也明确体现，此举是为了更好统筹外交外事与涉海部门的资源和力量，将维护海洋权益工作纳入中央外事工作全局中统一谋划、统一部署。\n 调整后，中央外事工作委员会及其办公室在维护海洋权益方面的主要职责是，组织协调和指导督促各有关方面落实党中央关于维护海洋权益的决策部署，收集汇总和分析研判涉及国家海洋权益的情报信息，协调应对紧急突发事态，组织研究维护海洋权益重大问题并提出对策建议等。\n 可以想见，未来的国家海洋局将和维护海洋权益工作办公室等一系列涉海机构部门在新的体系下产生更多交集。而我们的蓝色国土，也必将在日益强大人民军队的保卫下不断开创稳定和繁荣的新局面。\n责任编辑：张义凌 \n", "keywords": ["国家海洋局", 0.4, "中央军委", 0.13333333333333333, "办公室", 0.13333333333333333, "海上阅兵", 0.08888888888888889, "长安街", 0.08888888888888889, "中共中央", 0.08888888888888889, "习近平", 0.06666666666666667]},{"title": "到底有没有被拒绝访问？澳大利亚总理被问结巴了", "jump": "http://news.sina.com.cn/c/2018-04-13/doc-ifyuwqfa0361571.shtml", "content": "到底有没有被拒绝访问？澳大利亚总理被问结巴了\n 原标题：到底有没有被拒绝访问？澳大利亚总理被问结巴了……\n 澳媒：“去中国访问的澳大利亚官员被拒签了？”\n 澳总理特恩布尔：“我……我，我……”\n 近日，《澳大利亚财经评论报》等媒体报道称，欲来中国参加澳大利亚年度贸易和商业博览会的澳政府官员们发现，他们的签证申请遭到拒绝。\n 12日，澳大利亚总理特恩布尔在接受3AW广播采访时，被3次问及此事，他却含糊其辞、吞吞吐吐。\n▲特恩布尔在3AW演播室（澳大利亚ABC新闻截图）\n 01\n 第一问\n 在采访中，当被问到拒签事件，特恩布尔先是对3AW的记者尼尔（Neil Mitchell）说，“我不会说得那么绝对。我想说，在我们有关外国干涉的立法（反间谍法）后，我们（与中国）之间的确存在关系紧张的情况，但是我有信心，任何误解都能解决。”\n 当被追问时，特恩布尔又补充说：“我不能，我不会说已经被拒绝了。我对此必须要小心和准确……我必须说我们与中国保持良好的关系。”他还说自己与中国领导人保持一致，但时不时会有不同的看法。\n 02\n 第二问\n 随后，当第二次被问到签证事件时，特恩布尔说，“我看到了那个报道”，但却又将话题扯到了“反间谍法”上。称中国媒体对澳“反间谍法”有错误的理解和报道。\n 去年12月，特恩布尔称，在“考虑到一些外国国家的干预因素”后，宣布拟定新的反间谍法。这不仅遭到澳国内学者的反对，《纽约时报》也称“这样极端的做法会加剧澳大利亚的反华情绪”。\n 特恩布尔说起该法案来滔滔不绝，尼尔多次试图打断未果，还能听到他轻轻的叹气声……\n▲无奈的尼尔\n 03\n 第三问\n 终于，在一个合适的时机，尼尔插话成功，第三次提问拒签事件：“总理，我们理解你说的。但是有关政府官员因为签证问题无法进入中国，对这件事你准备好了吗？”\n 特恩布尔显得有些准备不足：“好吧，我会说，我会说……我，我……”\n 紧接着一声长长的叹气，特恩布尔回答道：“尼尔，我想要说，中国与澳大利亚的关系有些紧张”，随后又甩锅中国：“因为中国对我们反间谍法的批评……”\n 路透社称，特恩布尔没有对签证问题作出确切回应，澳大利亚外交部也没有回复关于签证问题的邮件。\n 但澳大利亚ABC新闻则认为，特恩布尔此番话是对拒签事件的否认。\n 去年，特恩布尔的“反华”闹剧可谓是让中澳关系磕磕绊绊。他曾用中文说“澳大利亚人民站起来了”反对中国“政治干预”，随后又说孙女用中文叫“爷爷”，表示自己不可能反华。这一系列事件在去年年底掀起不小的波澜。\n 中方否认相关说法\n 在中国外交部12日例行记者会上，耿爽首先澄清说，澳大利亚有关方面人士参加了今年博鳌亚洲论坛年会相关活动。博鳌亚洲论坛是一个非官方的国际会议组织，论坛秘书处负责论坛年会相关活动，并邀请相关国家政商学界代表出席。\n 关于中澳双边关系以及澳方正针对外国干预推动立法，耿爽表示，中方一贯坚持在相互尊重、互不干涉内政等和平共处五项原则基础上同世界各国发展友好关系。任何指责中国对其他国家进行所谓“干预”或“渗透”的说法都是毫无根据的，也是别有用心的。\n责任编辑：初晓慧 \n", "keywords": ["特恩布尔", 0.4444444444444444, "澳大利亚", 0.2, "中国", 0.15555555555555556, "尼尔", 0.06666666666666667, "有没有", 0.044444444444444446, "政府官员", 0.044444444444444446, "纽约时报", 0.044444444444444446]},{"title": "中吉合资企业被人纵火 吉尔吉斯斯坦总理怒了", "jump": "http://news.sina.com.cn/c/2018-04-13/doc-ifyteqtq9470758.shtml", "content": " 原标题：中吉合资企业被人纵火，吉尔吉斯斯坦总理怒了！\n “必须找到煽动者，绝不容许这种破坏财产的行动。我已命令内务部找到他们，有过错者必须被追究责任，包括地区领导人。我将解除他的职务。应当在法律范围内查清事件。”\n “中吉合资企业在吉尔吉斯斯坦遭到当地居民冲击。”据中亚费尔干纳通讯社12日消息，吉尔吉斯斯坦内务部新闻处11日表示，该国南部贾拉拉巴德州托古兹-托罗乌兹区一村镇约1000名居民对中吉联合公司所属的一个金矿加工厂进行抢劫，导致一些建筑和设备被烧毁。\n 环环（ID：huanqiu-com）12日联系中国驻吉尔吉斯斯坦大使馆，使馆发言人确认事发企业为中国公民与吉公民合资企业，目前事件已经平息，当地一名不作为的区长已经被撤职，警方也对纵火和破坏行为立案调查。\n 发言人告诉环环（ID：huanqiu-com），该项目虽然有中国人投资，但在建设过程中没有中国工人参与，只有一名中国公民在当地负责与政府和居民协调联络的工作。这个企业立项时在环保方面有一些手续还没走完，所以在今年2月，项目就已停建并进行正常的审批手续。\n 事发时，吉政府成立的约30人左右的跨部门委员会正在对当地居民做解释工作，现场大概有1000名居民。但谈话还没开始，就有一些人闹事，并向这些官员和警察投掷石块，个别人进入停建的厂区并实施纵火和破坏。事件中，在场的唯一中国公民未受到伤害，但厂房内的办公室及挖掘机、搅拌机等工程机械设备受到不同程度的损毁。\n 发言人表示，事发后，中国驻吉尔吉斯斯坦大使馆立即与当地内政部门进行交涉，要求他们彻查事件、保护中国公民和投资者的合法权益与人身财产安全。“目前来看，当地政府对此事非常重视，吉尔吉斯斯坦总理伊萨科夫亲自出面对此事进行调查和处置，他们不希望自己国家的形象和投资环境受损。”\n 吉国总理伊萨科夫\n 中亚费尔干纳通讯社12日也报道称，吉国总理伊萨科夫已对这一事件做出反应，要求对骚乱事件进行详细调查，并检查建设工厂是否拥有许可。伊萨科夫在社会民主党会议上称：“必须找到煽动者，绝不容许这种破坏财产的行动。我已命令内务部找到他们，有过错者必须被追究责任，包括地区领导人。我将解除他的职务。应当在法律范围内查清事件。”\n 环环（ID：huanqiu-com）从中国驻吉大使馆处获悉，几名中国个体投资商与吉当地的合作伙伴在2017年注册成立公司，主营金矿开采和冶炼业务。该公司计划在吉国南部的贾拉拉巴德州投资建Makamal黄金冶炼厂。当地政府很支持这个项目，但当地一些居民由于担心环保问题，对该项目上马有反对声音。\n 根据中亚费尔干纳通讯社的报道，Makamal工厂于去年开始建设，计划在今年夏天之前完成并投入运营，目前已投入1000万美元资金。对于当地居民担心的环保问题，Makamal公司领导人表示，他们已多次向当地居民解释，工厂不会给生态造成损害。“我们不在当地加工矿石，只是加工精砂，这是非常洁净的工艺，而加工矿石工作将在其他地方进行，被送到境外。” 为了保留更大利润，从2010年起，吉国政府和议会要求金矿加工项目留在境内。此前，在吉国的“库姆托尔”和“杰鲁伊”金矿曾发生多起类似的集会活动。抗议者要求关闭或将这些金矿国有化，并干扰企业活动，发动骚乱、阻塞道路和组织武装袭击。\n “这次事件不仅仅针对中国企业，当地居民也经常对一些其他企业即将上马的项目进行阻挠。”中国驻吉使馆告诉环环（ID：huanqiu-com），至于为何“还没谈就开始袭击厂区”，是否有一些势力在背后煽动？使馆方面表示，目前不能做这样的判断。使馆方面透露，目前使馆正与中国企业代表核实具体的投资及财产损失情况。\n \n责任编辑：初晓慧 \n", "keywords": ["伊萨科夫", 0.23529411764705882, "内务部", 0.14705882352941177, "当地居民", 0.14705882352941177, "吉国", 0.14705882352941177, "中国公民", 0.11764705882352941, "中国", 0.11764705882352941, "合资企业", 0.08823529411764706]},{"title": "张中生受贿10亿被判死刑:当副职时正职拿他没办法", "jump": "http://news.sina.com.cn/c/2018-04-13/doc-ifyuwqfa0218612.shtml", "content": " 原标题：“10亿贪官”吕梁原副市长张中生：当副职时正职拿他没办法\n （视频截图）3月28日，山西省临汾市中级人民法院对张中生判处死刑，剥夺政治权利终身，并处没收个人全部财产。\n “受贿10.4亿，死刑。”\n 3月28日，落马接近四年后，因犯受贿、巨额财产来源不明罪，山西省吕梁市原市委常委、副市长张中生迎来一审宣判。\n 从央视播出的庭审画面看， 时年66岁的张中生头发已经全白。当天，他身穿白色衬衫和深灰色外套，在两名法警押送下，走上临汾市中级人民法院被告席。听到宣判时，他连续眨了几下眼睛，面无表情，一脸木然。\n 这名副厅级官员，不但创下了新中国成立以来官员受贿额的一个新高，同时也成为中共十八大后第一个未涉及命案而被判死刑的贪腐官员。\n 有“吕梁头号官霸”“吕梁教父” 之称的张中生，是土生土长的吕梁人，求学和职业生涯也未离开过吕梁。当地人称其当副县长时，县长拿他没办法；当县长时，县委书记拿他没办法；当吕梁行署副专员时，专员拿他没办法；当副市长时，市长和市委书记都拿他没办法。\n 《中国新闻周刊》从张中生的领导、同事、校友及与其直接打过交道的企业家处获悉，张出生在一个裁缝家庭，从政后对吕梁的发展有一定贡献，但后来贪婪成性，胆大妄为，性格蛮横，尤其是在其长期主管的煤炭领域，通过插手资源整合、项目审批等大肆敛财，与很多煤老板往来密切，编织了一张庞大而复杂的政商关系网，破坏了当地营商环境。\n 《中国新闻周刊》还在调查中了解到，张中生在落马后态度恶劣，拒不配合调查。\n 有性格，也有靠山\n 1952年11月，张中生出生在山西省吕梁市中阳县。在1971年行政区域调划中，中阳县西北部的十二个公社和离石县西部的十三个公社、一个镇被划出，设立柳林县，其中就包括张中生所在的乡镇。所以，张中生的籍贯也写柳林县。\n 张中生的一名柳林县老乡，同时也是他的中学校友告诉《中国新闻周刊》，张中生父亲当过兵，部队转业后做了裁缝，为人沉默寡言、老实巴交，母亲也是普通家庭妇女。\n 在兄弟姐妹四人中，张中生排行老二，上有一个姐姐、下有两个弟弟。张家哥仨仕途发展都不错，二弟曾任山西省政府一位原主要领导的秘书，三弟则是一家央企下属子公司的高管。\n 在中阳县南街完全小学读完小学后，张中生进入中阳县东方红学校读中学。由于性格顽劣，成绩不好，初中毕业后就不再上学。\n 1969年，17岁的张中生来到中阳县粮食局，成为一名保管员。\n 现年80岁的高智广是时任中阳县粮食局党支部书记、局长，也是张中生早期的领导。在接受《中国新闻周刊》采访时，他称，张中生比较聪明，说话得体，腿脚麻利。做了一年多保管员后，张被提拔为中阳县粮食局下属的枝柯粮站站长，后来又出任粮油加工厂厂长。\n 1982年，中阳县粮食局为了粮油加工厂更好地发展，决定将其交给个人承包。局领导觉得张中生头脑灵活，便指定时任厂长的他来承包。\n 在任粮油加工厂厂长期间，张中生还被发现挪用单位资金，给岳父家修窑洞。他还多次将土粮饲料供给一位时任副县长的家人喂猪，并因此得到了这位县领导的赏识。张中生1983年调任中阳县食品公司经理后，仍时不时把单位的猪头、猪肚等当做礼品送给上述县领导。\n 张中生担任食品公司经理期间，该公司曾发生过一桩营私舞弊案。当时，食品公司囤积了大量猪饲料，以待饲料涨钱时转卖给粮站，赚取差价。澎湃新闻援引当时在中阳纪检机关任职的一位知情者称，此案由当年粮食局内贼案牵出。\n 据该知情者回忆，一天上午，办案人员来到食品公司，准备向张中生问话，但张 “十分嚣张”，不予配合。县审计局去食品公司查账时，张中生说“今天检察院来，明天纪检委来，审计局也在，这我还能工作”，说罢，未打招呼，开车扬长而去。\n 这位知情者称，办案人员等了一天半，也没见到张中生。不久，在县委主要领导插手下，此案不了了之。这一案件，不仅能看出张中生的性格，也能看出其当时就有靠山。\n 在中阳县食品公司做了两年经理后，张中生又担任过中阳县工商局局长、财政局局长。1990年，38岁的张中生升任中阳县副县长。此后，又历任中阳县委常委、常务副县长，中阳县委副书记、常务副县长，中阳县委副书记、县长；中阳县委书记。\n 2003年6月，张中生离开他深耕了34年的中阳官场，调任吕梁行署副专员、党组成员。1年后，张中生任吕梁市政府副市长、党组成员，分管煤炭、工业领域。2009年7月，他成为吕梁市委常委。\n 2013年3月，张中生到龄退休。2014年5月29日，在退休一年多后，张中生被宣布接受调查。引人注意的是，作为一位副厅级官员，他是由中纪委直接带走调查的。\n 多个信息源称，张中生被带走后，吕梁市召开市委常委会，内部通报了张中生的案情，并透露该案已经查实的受贿金额超过6亿元。\n 2016年3月6日，山西时任省委书记王儒林在全国两会上不点名地提到了张中生。他说，山西119个县市区，2015年财政收入最少的是3300万，排在后9位的9个县都是贫困县，它们的财政收入加在一起为6.07亿。“这位副市长贪腐的金额，现在查实的是6.44亿，超过了9个贫困县去年一年的财政收入。”\n 王儒林说，这种（腐败）不仅严重破坏经济发展，而且直接败坏干群关系，动摇党的执政基础。“如果这么发展下去，经济搞不好、上不去，而且还将民不聊生，党将不党，国将不国。”\n 多位知情者告诉《中国新闻周刊》，张中生从中阳县委书记职位上离任时，有人深夜在他家门口悄悄摆放花圈为其“欢送”，还有多地百姓自发放鞭炮庆祝，“比过年还热闹”。\n 妻子为其洗钱\n 2015年12月，张中生一案被移交给山西。该省纪委对张中生严重违纪问题进行了立案审查。随后，张中生被开除党籍，取消退休待遇，其违纪所得也被收缴。\n 山西省纪委通报称，张中生严重违反政治纪律和政治规矩，为掩盖违纪事实，勾结不法商人，伪造证据，订立攻守同盟，对抗组织审查；严重违反组织纪律，未经组织批准，擅离职守，数十次私自出境等。\n 2016年1月4日，山西省人民检察院以涉嫌受贿罪，对张中生决定逮捕。\n 2018年3月28日，临汾市中级人民法院对张中生受贿、巨额财产来源不明案一审公开宣判。张中生以受贿罪被判处死刑，剥夺政治权利终身，并处没收个人全部财产，以巨额财产来源不明罪，判处有期徒刑八年，决定执行死刑，剥夺政治权利终身，并处没收个人全部财产。\n 法院同时判决对张中生受贿所得财物和来源不明财产及其孳息予以追缴，上缴国库，不足部分，继续追缴。\n 临汾中院称，经审理查明，1997年至2013年，张中生利用担任山西省中阳县县长、中阳县委书记、山西省吕梁地区行署副专员、中共吕梁市委常委、副市长等职务便利，为他人在煤炭资源整合、项目审批等事项上提供帮助，索取、非法收受他人财物，折合人民币共计10.4亿余元。张中生家庭财产、支出明显超过合法收入，其对折合人民币共计1.3亿余元的财产不能说明来源。\n 10.4亿这个数额，大大超过了此前传出的6.44亿元。有知情人士说，张中生一案牵涉面甚广，调查难度很大，这也是其在落马近四年后案子才宣判的一个原因。\n 临汾中院称，目前已查封、扣押张中生犯罪所得赃款赃物折合人民币共计8.28亿余元，包括现金、银行存款、房产、车辆等。对于其未能退缴到案的3.5亿余元其他赃款赃物，将在判决生效后继续依法追缴。\n 临汾中院还表示，张中生案中的其他涉案人员的行为是否构成犯罪，或是否依法追诉，将由有关司法机关依法进行处理。\n 临汾中院还透露，在该案的十八起受贿犯罪事实中，有两起受贿数额均在2亿元以上。他还主动向他人索贿8868万余元，其中仅向一人索要财物的数额即达6085万余元。\n 多位知情者告诉《中国新闻周刊》，张中生受贿有一个特点，其所有的房产、企业等都不在自己名下，有的挂在干儿子名下、有的挂在司机名下。接受组织审查期间，张中生自觉受贿细节做得天衣无缝，所以拒不配合调查，无认罪悔罪表现，态度极其恶劣，一问三不知。其所有受贿事实都是被调查出来的。\n 在张案宣判的相关新闻通报中，有一句“同案被告人李兰俊、刘年生因犯洗钱罪亦被判处相应刑罚”。但并未提及李、刘的身份，以及他们与张中生的关系及判决结果。\n 多位知情者告诉《中国新闻周刊》，李兰俊为张中生之妻，为中阳县政协原副主席，刘年生是李兰俊的干弟弟，曾为吕梁某银行相关部门负责人。\n 一位中阳县政协原常委告诉《中国新闻周刊》，李兰俊早期在中阳县服务公司的照相馆工作，在张中生运作下，她成为县政协委员，又一步步成为县政协常委、政协副主席。\n 多位知情者称，李兰俊和刘年生因帮张中生洗钱也都获刑，李获刑五年，监外执行，刘获刑三年，缓期四年执行。\n 与中钢的“亲密关系”\n 在张中生44年的宦海沉浮中，中阳钢铁集团（下称“中钢”）是一个重要的节点。\n 吕梁多位政商界受访者称，中钢就是张中生的“摇钱树”和“取款机”，张中生是中阳钢厂的实际老板。\n 资料显示，中钢建于1985年10月，现有职工一万余名，目前具有年产500万吨原煤、120万吨铁精粉、150万吨焦、400万吨铁、400万吨钢、400万吨材的产业规模，拥有总资产200亿元，年产值150亿元。\n 时任中钢董事长袁玉珠与张中生关系极为密切，两人从上世纪80年代便有商业合作。\n 袁玉珠生于1953年，是中阳人。其从中阳县柳沟农场技术员做起，上个世纪80年代后期，与中阳食品公司联营办铁厂，当时食品公司的经理就是张中生。袁玉珠也由此赚得第一桶金，并与张中生结下“亲密友谊”。\n 此后，张中生在个人升迁过程中，也对中阳钢铁厂一路扶持。1992年至2015年，袁玉珠任中钢集团董事长、总经理。\n 一位已经退休的中阳县纪检干部曾向媒体透露，在张中生担任中阳县县长期间，时任中阳县委书记曾自嘲为中阳“第四把手”：第一把手是张中生，第二把手是袁玉珠，第三把手是与张中生关系很近的县委副书记。\n 多个信息源称，张中生在任分管财贸的中阳县副县长期间，便开始将扶贫款等各种专项资金拨给中钢，引起很多人不满。\n 当地流传甚广的一个段子是，有记者到中阳农村采访扶贫情况，问一个村民谁是中阳最贫困的人，该村民脱口而出“是袁玉珠”，原因便是“中阳的扶贫款，都被张中生拨给了袁玉珠”。\n 澎湃新闻曾报道称，中钢近年每年欠税上亿元，由于与县委县政府关系密切，部分以教育等公益事业投资方式代替。据其了解，上个世纪90年代末，县国税局曾要去中阳钢铁查税，被时任县委书记张中生叫停，其还通过吕梁地委领导，直接向地区国税局稽查部门打招呼。\n 张中生和袁玉珠甚至共同出现在同一个行贿场合。2015年，吕梁孝义市原市长王建国因犯受贿罪获刑十一年。《中国新闻周刊》查阅王建国判决书，发现王有一段供述：“2012年3月到9月，我在湖南长沙挂职锻炼期间，任市长助理，大概在六七月份的一天，袁玉珠去长沙，我和他在长沙市政府附近的一个宾馆一起吃了顿饭，还有袁玉珠的爱人，（以及）时任吕梁副市长张中生。吃完饭前或后，袁玉珠塞给了我一张10万元的农业银行卡，用卡包装着，卡包上写有金额和密码。”\n 多位知情者透露，张中生在吕梁、太原、北京、海南等地均有房产，其中多套房产由中钢埋单。\n 2016年3月6日，时任山西省委书记王儒林在全国两会上，用“胆大妄为”来形容“喜欢房产”的张中生。\n 王儒林称：“他在北京看上了一套1420万元的别墅，让老板专程来北京给他付款。在海南游玩的时候，看中了一套海南的房产，就让在海南陪同游玩的老板，当场出钱买下来。”\n张中生在吕梁二郎坪为自己所建的别墅，因其落马已经停工。摄影/周群峰\n 张中生退休后为自己建的二郎坪别墅，也被指出资方实为袁玉珠，动用的也是中钢资金。\n 今年4月8日，《中国新闻周刊》记者在二郎坪看到了该别墅。这是一座中式灰瓦院落，主体基本竣工，大门用红砖填满。附近居民称，张中生落马后，该别墅也停工，内部至今还是毛胚。\n 与该别墅相距不远的二郎坪公园已经建成，该公园位于二郎坪山顶，内部有亭台楼阁、小桥流水。有知情者称，该公园建设的初衷，是打造为二郎坪别墅的后花园。\n 张中生还在中阳县雷家沟建有一处别墅。一位受访者称，雷家沟别墅在张中生落马前已经建成，名字挂在其一干儿子名下。张中生迷信风水，这两套别墅都由风水先生选址打造，暗合民谚“两山夹一沟，辈辈出阁老”。\n 二郎坪附近的多位居民称，二郎坪别墅区投资数亿元，与早些时候花数亿元开建的某医院工程一起，都由中钢出资建设。随着张中生的落马，二郎坪别墅和该医院工程都已停工，沦为烂尾工程。\n 2014年8月26日，袁玉珠因贪腐被有关部门带走调查。2015年9月2日，山西省长治市检察院以涉嫌单位行贿罪决定对袁玉珠逮捕。\n 吕梁“总矿长”\n 中阳县多位企业家接受采访时称，在张中生主政中阳时，该县有大大小小数十座煤矿，煤老板要想生存，就得时不时去打点一下张中生。“否则他一句话就可能给你吞掉”。\n 2018年4月，已经80高龄的高智广，因其赵盘庄煤矿被张中生关停后转给张的亲家一事，至今仍在不断举报。摄影/周群峰\n 张中生当年的上司、原粮食局局长高智广，1994年卸任中阳县统计局局长后，承包了中阳县赵盘庄煤矿。他历时3年多，通过高利贷和向亲友筹借方式，耗资百余万对该煤矿进行改造。\n 高智广告诉《中国新闻周刊》，改造完成后，该矿每天可产500吨优质煤。2000年9月，该煤矿被张中生以证件不全为由强行关停。\n 但不久，高智广就发现该煤矿被批给了张中生女儿的亲家刘某。高智广为此走上了举报张中生之路。如今，煤矿依然在他人名下。\n 中阳县另一位煤企负责人告诉《中国新闻周刊》，1998年，他投入290多万从别人手中买来煤矿，当时县里和吕梁地区的手续都批下来了，到省地矿局报批时，因为政策调整，需要回到县里重新审批。当他回到中阳准备报批时，却被告知，该煤矿的开采权已经被张中生转给了中阳县人大常委会一位前主任。\n 这位煤企负责人称，约一年以后，这家煤矿的开采权又划到了张中生司机的手中。“司机只是名义矿主，其实张中生是这个煤矿的真主人。”\n 张中生履职吕梁后，手中的权力更大了。多位受访者称，张中生到吕梁任职吕梁行署副专员和副市长期间，正好赶上煤炭黄金十年和吕梁煤炭企业兼并重组。这两个背景让分管煤炭、工业的张中生，权力达到了顶峰。当时，张中生如同吕梁所有煤矿的“总矿长”。\n 吕梁是产煤大市， 资料显示，在2.1万平方公里的市域中，含煤面积达1.1万平方公里。其盛产的4号主焦煤被誉为“国宝”级稀缺资源，最高价上涨到每吨1800多元，比普通电煤价格高2~3倍。曾经一度四处躲债、“吃不起大碗面”的煤老板，转眼成为千万、亿万富翁。一些年产几万吨的小煤矿，“每天能赚一辆奥迪车。”\n 2008年至2010年，按照山西省政府统一部署，吕梁完成了煤炭企业兼并重组工作。在这次整合中，除2户省属重点煤炭企业在吕梁办的15座矿不参与整合外，全市其他矿井由355座整合为112座。由于过程不够公开、行政色彩浓厚，这种整合为官煤勾结带来了便利。\n 吕梁多位受访者称，煤老板给书记、市长送礼，还不如给张中生送礼。“因为不找张中生，根本办不成事。他一句话就能决定一个煤矿的生死存亡。”\n 由于当时的煤炭市场形势，吕梁一些煤老板出手阔绰。《财经》曾援引一位接近山西省检察院的消息人士称，一些吕梁的民营企业家给张中生行贿时，竟然使用大额承兑汇票。\n 2016年3月6日，王儒林在全国两会上还提到张中生的一个案例：有几户企业投资兴办煤矿，原来计划两年半建成，这位副市长找他要干股钱。企业老板拖着没给，副市长就百般刁难，结果8年都没有建成。老板一看没有希望了，就想把在建煤矿转出去。但副市长说，“你不给干股钱，你想干干不成，你想转也转不出去。”结果，老板给了上亿元，才把煤矿转了出去。\n 死刑的考量\n 张中生的死刑判决，也成为业内关注的焦点。\n 《中国新闻周刊》发现，张中生也并非十八大后首个获死刑的落马官员。2017年5月26日，因犯故意杀人、受贿、非法持有枪支、弹药等罪，内蒙古自治区政协原副主席赵黎平被执行死刑。\n 而十八大以来未涉及命案的亿元贪官，比如云南省委原书记白崇恩、国家能源局煤炭司原副司长魏鹏远、黑龙江龙煤集团分公司原副总于铁义，均未获死刑。\n 张中生因何成为十八大后，首个未涉及命案而被判死刑的落马官员？山西大学法学院原院长、山西省法学会刑法学研究会常务副会长张天虹告诉《中国新闻周刊》，目前中国《刑法》中没有废除贪污受贿罪的死刑，也就存在适用的可能性。\n 最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》规定，贪污、受贿数额特别巨大，犯罪情节特别严重、社会影响特别恶劣、给国家和人民利益造成特别重大损失的，可以判处死刑。\n 张中生受贿、巨额财产来源不明案一审公开宣判后，临汾中院以答记者问的形式，在其官网回答了舆论关注的热点问题。\n 临汾中院负责人指出，《刑法修正案（九）》对贪污罪、受贿罪处罚标准作出的一个重要调整，就是改变了过去单纯“计赃论罚”的做法，代之以“数额+情节”的规定，犯罪数额并不是判罚的唯一标准，还需要综合考量被告人的认罪态度、悔罪表现、自首、立功、退赃、索贿等诸多从重、从轻处罚情节，以更好地做到宽严得当，罚当其罪。\n 该负责人称，具体到本案，被告人张中生不仅受贿数额特别巨大，同时，其又有索贿，利用领导干部职权插手煤炭经营、工程承揽等经济领域，为他人谋取不当利益，严重影响了当地经济健康发展，案发后赃款赃物未全部退缴等特别严重情节，给国家和人民利益造成特别重大损失。法院综合考虑张中生犯罪的事实、犯罪的性质、情节和对于社会的危害程度，决定依法对其判处死刑立即执行。\n 另外，该负责人还称，张中生严重影响了当地经济健康发展，在中共十八大后仍不收敛、不收手，严重侵害了国家工作人员职务行为的廉洁性，败坏了国家工作人员的声誉，在山西乃至全国造成了特别恶劣的社会影响，给国家和人民利益造成特别重大损失，属于罪行极其严重的犯罪分子，论罪应当判处死刑。\n 张天虹认为，张中生受贿金额超过10亿，创造了新中国成立后受贿金额之最，这是其获死刑判决的一个主要原因。他说，这个庞大的受贿金额与其所处的环境有关，“但是在同样的环境下，很多官员也没有如此贪婪。”\n 上述临汾市中级人民法院负责人还表示，张中生案宣判时，已告知被告人如不服该判决，有权在法定期限内提出上诉。如果被告人提出上诉，案件将进入二审审理程序。如果被告人不上诉，山西省高级人民法院将依法复核审，并报请最高人民法院核准后才生效。\n 张天虹告诉《中国新闻周刊》，鉴于张中生涉案金额特别巨大、犯罪情节特别恶劣等因素，即便其上诉，也基本不存在改判的可能性。\n 山西曾是全国的腐败重灾区，吕梁又被认为是山西腐败的重灾区。\n 2014年8月，王儒林出任山西省委书记。到任后，他省内调研的第一站就选在吕梁。\n 王儒林这样解释行程的选择：“实事求是地说，有的同志建议，吕梁情况复杂，第一站最好不去吕梁。我经过认真考虑，第一站还是要到吕梁来。我觉得主要有四个原因。第一，吕梁是革命老区；第二，吕梁是腐败问题重灾区；第三，吕梁是‘天下廉吏第一’于成龙的故乡；第四，吕梁是当前经济发展社会稳定矛盾突出的地区。我们不回避矛盾和问题。”\n 公开资料显示，中共十八大后，山西省共有7名省部级官员落马，分别是金道铭、杜善学、令政策、聂春玉、白云、陈川平、任润厚。此外，2014年落马的中国科协原党组书记申维辰，也曾担任山西省委常委、太原市委书记。\n 在落马的上述名单中，有三人与吕梁有关：聂春玉、杜善学均担任过吕梁市委书记，白云也在吕梁做过市委副书记。\n 据不完全统计，除了张中生，吕梁市还有6位高级别官员落马，分别是市委原常委、市长丁雪峰，人大常委会原副主任郑明珠，市委原常委、政法委书记李良森，市委原常委闫刚平，政协原副主席刘广龙和孝义市原市长王建国。\n 在官员纷纷落马的同时，与吕梁腐败官员关系密切的联盛集团董事局主席刑利斌、大土河集团董事长贾廷亮、中钢董事长袁玉珠等商界巨头也悉数被查。\n 接二连三的腐败案件，破坏了当地的营商环境。一位去珠海发展的吕梁企业家告诉《中国新闻周刊》，原来在吕梁经商时，他不得不花很多心思在搞好政府关系上，“否则得不到关照”。\n 经过塌方式腐败后，吕梁也迎来了一些积极信号。《山西日报》曾撰文称，2015年底，朔州、吕梁两市人大、政府、政协领导班子换届，由于认真落实干部工作各项政策规定，没有发生一起拉票贿选等违反换届纪律的行为，被干部群众称为“多年来秩序和风气最好的一次换届”。\n 来源： 中国新闻周刊\n责任编辑：张玉 \n", "keywords": ["张中生", 0.4380952380952381, "中阳县", 0.16666666666666666, "吕梁", 0.10952380952380952, "山西省", 0.07142857142857142, "中国新闻", 0.07142857142857142, "中国新闻周刊", 0.07142857142857142, "新闻周刊", 0.07142857142857142]},{"title": "这政策堪比个税起征点提高 工资超5000元的人笑了", "jump": "http://news.sina.com.cn/o/2018-04-13/doc-ifyuwqfa0403456.shtml", "content": " 原标题：堪比个税起征点提高的政策来了！工资超5000元的人笑了\n 酝酿十余年，一个堪比个税起征点提高的政策来了！\n 财政部网站4月12日显示，财政部、证监会等部门发布关于开展个人税收递延型商业养老保险试点的通知，自2018年5月1日起，在上海市、福建省（含厦门市）和苏州工业园区实施个人税收递延型商业养老保险试点；试点期限暂定一年。\n 所谓个人所得税递延型商业养老保险，是指政府对个人收入中用于购买商业补充养老保险金的部分免予征收个人所得税，而其应缴的个人所得税延迟至领取保险金时缴纳。税延型养老保险究竟有哪些好处，谁是真正的受益者呢？\n 每月最多可税前抵扣1000元\n 《通知》规定，取得工资薪金、连续性劳务报酬所得的个人，其缴纳的保费准予在申报扣除当月计算应纳税所得额时予以限额据实扣除，扣除限额按照当月工资薪金、连续性劳务报酬收入的6%和1000元孰低办法确定。\n 这意味着，月收入大于等于16667元的职工，每月最多可税前抵扣1000元。简单理解，就相当于个税起征点从当前的3500元调整至4500元；月收入在16667元以下，可税前抵扣月收入*6%。\n ▲图片来源：摄图网（图文无关）\n 每日经济新闻（微信号：nbdnews）记者以一个上海市职工月收入2万元为例，由于高于16667元的界限，最多可税前抵扣1000元。为了计算简便，假设每月都是1000元总共免税20年，对应合计免税收入为1000*12*20=24万元。若不免税，则这24万需要缴纳6万元个人所得税（*25%），剩余18万元。\n 免税额度购买个人税优养老保险之后，保险公司将这24万元用于长期投资并获得回报。记者注意到，2017年中国人寿、中国平安、中国太保、新华保险的总投资收益率分别为5.16%、6%、5.4%、5.2%。参照上市险企投资收益率数据，假定个人税优养老保险投资收益率为6%，按复利计算，20年后的本息达到77万元。\n 《通知》规定，对个人达到规定条件时领取的商业养老金收入，其中25%部分予以免税，其余75%部分按照10%的比例税率计算缴纳个人所得税，税款计入“其他所得”项目。\n 也就是说，这77万元的25%予以免税（约19万元），剩余的约58万元需要缴纳10%的个人所得税（约5.8万元），在20年后77万元到手约71万元。\n 不过，一位保险业内人士告诉记者，由此算出的税收优惠结果还不能一次性得到。根据上述《通知》个人达到国家规定的退休年龄时，可按月或按年领取商业养老金，领取期限原则上为终身或不少于15年。\n 未来额度可能逐步调整\n 泰康养老产品精算部相关负责人表示，根据《通知》关于领取商业养老金时的规定，目前，参照7级个税累进税率，累计税率达到10%的消费群体就适合购买税延商业养老保险。\n▲图片来源：摄图网（图文无关）\n 平安养老险相关负责人对每日经济新闻（微信号：nbdnews）记者表示，“从财政部等部委发布的缴费限额来看，月收入超过5000元以上的消费群体参加都可以享受到政策红利，政策将在中等收入以上的群体中最受欢迎。”以月收入为10000元的职工为例，可税前抵扣600元（低于16667元按照月收入*6%计算）；以月收入5000元计算，可税前抵扣300元。\n 国务院发展研究中心金融研究所保险研究室副主任朱俊生告诉记者，“按照目前规定，对于收入没有那么高的，免税的额度比较有限。”试点方案采取EET（Exemption，Exemption，Taxation）的税收优惠模式，EET模式的不足在于，由于我国工资、薪金所得的纳税人规模较小，实际享受税收优惠的人群很有限。\n 朱俊生建议，随着经济发展与收入水平的提升，要适时提高缴费的免税额度。一是缴费环节免税的限额高一点，二是将来领取环节征收的时候，免税的比例也可以高一点。他还建议，适时扩大试点范围，促进税优养老保险在全国的推广和发展。\n 同时，在一些业内人士看来，未来延税的额度也可能会逐步进行调整。\n 在产品设计上，《通知》规定，个人商业养老保险产品按稳健型产品为主、风险型产品为辅的原则选择，采取名录方式确定。\n 泰康养老方面表示，“将遵照产品设计指引，按照‘收益稳健、长期锁定、终身领取、精算平衡’的原则进行开发，产品将以稳健型为主、风险型为辅，满足客户多样化需求。”平安养老险方面表示，“报审产品以示范产品类型为准，拟以最全产品类型覆盖客户需求。目前，需等银保监会下发业务管理办法和示范产品后，公司报审产品通过后正式销售出单。”\n 每经记者 涂颖浩\n 来源：每日经济新闻 \n责任编辑：张玉 \n", "keywords": ["养老保险", 0.21621621621621623, "月收入", 0.21621621621621623, "财政部", 0.16216216216216217, "上海市", 0.10810810810810811, "个人所得税", 0.10810810810810811, "所得税", 0.10810810810810811, "每日经济新闻", 0.08108108108108109]},{"title": "日政府欢迎美国重入TPP 特朗普却将枪口转向日本", "jump": "http://news.sina.com.cn/w/2018-04-13/doc-ifzcyxmt9745701.shtml", "content": "日政府欢迎美国重入TPP 特朗普却将枪口转向日本\n 原标题：日本欢迎美国重入TPP 特朗普枪口又转向日本贸易\n \n图为2017年2月10日，美国总统特朗普与日本首相安倍晋三在会谈中握手。（美联社）\n 海外网4月13日电 美国总统特朗普刚上任就宣布退出TPP，近日又称有意重新加入TPP。对于美国这一转变，日本政府表示欢迎。然而特朗普随后又发推称，只有在获得更多实际利益的情况下，他才会考虑加入TPP，并称“日本已经在贸易上严重打击我们好多年！”\n 据《华尔街日报》报道，美国总统特朗普当地时间周四（12日）对议员表示，他已指派白宫首席经济顾问库德洛和美国贸易代表莱特希泽，研判美国是否应重新加入跨太平洋伙伴关系协议（TPP）。\n 日本内阁官房长官菅义伟当地时间周五（13日）表示，日本对特朗普有意重新加入TPP的言论表示欢迎，并认为这体现出特朗普对TPP重要性和有利效应的认可。\n 然而，特朗普随后发布的推文却再次为此事平添不确定性。特朗普13日发推称，“只有在这份协议比奥巴马时期‘本质上好得多’的情况下，我们才可能加入。我们已经与TPP11个成员国中的6个签署双边协议，并且正在和其中最重要的一个国家――日本努力达成协议，日本已经在贸易上严重打击我们很多年了！”\n 报道称，日本一直拒绝与美国进行双边贸易谈判。此前路透社报道称，日本副首相麻生太郎3月29日排除了与美国就双边贸易协议举行会谈的可能性，他强调这样的协议对日本没有好处。麻生表示，日本不应加入双边自贸协定（FTA）谈判来换取豁免钢铝关税，“当两个国家谈判时，强者恒强，只会给日本带来不必要的痛苦。”\n 菅义伟也提醒称，关于美国重新加入TPP的任何谈判都可能面临挑战，因为11个签署国可能并不愿再与美国重启此前相关问题的谈判。菅义伟称，TPP协议就像“易碎的玻璃”，“要把一部分提出来重新谈判，将会非常困难。”\n 此前，日本首相安倍晋三在与特朗普会晤时，一直倡导美国重新加入TPP，而下周安倍访美，双方将再次举行会晤。菅义伟称，日方“将再次说明，TPP将会为美国经济和就业带来助益。”\n 去年1月23日，特朗普上任一周便签署行政命令，正式宣布美国退出TPP。当时他说，退出TPP对于美国工人来说是件“大好事”。白宫发言人斯派塞当天在例行新闻发布会上表示，签署这一行政命令标志着美国贸易政策进入新的时期，特朗普政府未来将与美国盟友及其他国家发掘双边贸易机会。\n 美国退出TPP后，以日本为首的剩余11个亚太国家今年3月初在智利圣地亚哥签署“瘦身版”的TPP，名为跨太平洋伙伴关系协定（CPTPP）。除日本外，另外10个国家是澳大利亚、文莱、加拿大、智利、马来西亚、墨西哥、新西兰、秘鲁、新加坡和越南。（编译/海外网 姜舒译）\n责任编辑：桂强 \n", "keywords": ["美国", 0.28205128205128205, "日本", 0.2564102564102564, "特朗普", 0.1794871794871795, "菅义伟", 0.10256410256410256, "双边贸易", 0.07692307692307693, "伙伴关系", 0.05128205128205128, "麻生太郎", 0.05128205128205128]},{"title": "美候任国务卿对华态度大逆转?别指望其背叛特朗普", "jump": "http://news.sina.com.cn/w/2018-04-13/doc-ifyzeyqc5662538.shtml", "content": "美候任国务卿对华态度大逆转?别指望其背叛特朗普\n 原标题：美候任国务卿对华态度大逆转？别指望他背叛特朗普\n蓬佩W （图源：法新社）\n 据香港中评社4月12日报道，素被外界视为“鹰派”的美国中情局长蓬佩奥12日出席参议院的国务卿提名听证会，似乎突然变身为“鸽派”。谈到对华关系时，蓬佩奥非但没有强调中国为“主要战略竞争对手”，反倒突出特朗普政府要与中国建立更具成效的双边伙伴关系，不想让美中关系成为“零和替代”。\n 在事先准备的书面证词中，蓬佩奥对人们给他贴上“鹰派”表达不满。他说：“在军事存在和战争之间还有很大的空间，战争总是最后的手段。我更希望通过不懈的外交努力来实现总统的外交政策目标，而不是把年轻男女派到战场上。”\n 书面证词谈美国面临的外交挑战时，中国被排在朝鲜、俄罗斯、伊朗之后，最后才提及，且基调比特朗普政府去年12月发布的国家安全战略要温和得多。在谈到对华策略时，蓬佩奥表示：“美国决定与中国政府进行外交合作，致力于发展更有成效的双边伙伴关系。国务院必须是制定和执行我们中国政策的中心。”\n 中评社分析称，这段蓬佩奥迄今为止对华政策最完整的表态包含三个关注点：一是美国确认中国在外交、军事、经济方面展开竞争。这个总基调与美国国安和国防战略一致，但定性程度没有那么严重。二是特朗普政府决定通过外交合作，与中国建立更具成效的双边伙伴关系。这意味着特朗普政府总体上还是要讲合作，想与中国成为伙伴，而不是讲对抗，想成为敌人。三是强调美国国务院必须是制定和实施对华政策的中心。美国对华政策中心通常被认为在白宫，而蓬佩奥强调国务院是中心，或许想让外交博弈而不是军事对抗成为美中竞合的主战场。这可在一定程度上缓解人们对极端保守主义者博尔顿领衔白宫国安会引发的美中关系忧虑。\n 蓬佩W对华似乎存在矛盾的心态。一方面，他对中国的战略竞争依然戒心重重。近期，在回应国会频频牵头对华发难的参议员卢比奥的提问时，蓬佩奥认为，美国必须在军事、经济等各个前线准备好应对来自中国的“挑战”。美国可以寻求与中方合作，但在发生对抗的地方，要确保美国和民主的愿景仍可为世界提供力量源泉。\n 另一方面，蓬佩奥又不认为应当与中国搞零和对抗。参议员约翰逊（Ron Johnson）问起如何处理对华经济关系与安全关系的平衡？蓬佩奥表示，好的外交就是不要导致冲突和“零和替代”，不要为了安全关系而牺牲经济关系。他还表示，会仔细思考与中国存在问题的风险，确认要处理的相对优先。他认为，他相信，与其它贸易伙伴结盟，并通过外交努力，争取中国全面遵守经贸规则，是处理贸易问题的最好方式。\n 最后，中评社评论称，听着这些话，可能没人相信蓬佩奥在当国会议员时经常强调美国可以单边行动，他也因此被归于极端保守派。蓬佩奥在国务卿听证会上的表现，很好诠释了“屁股决定脑袋”的道理。从中情局长到国务卿，不管蓬佩奥内心深处怎么想，位置换了，面对责任，面对现实，他不得不在立场上有所调整。当然，他具体会怎么做，还有待观察，但作为特朗普的“忠诚者”，蓬佩奥自然会“萧规曹随”。 （中国论坛网 刘思悦）\n", "keywords": ["中国", 0.29545454545454547, "美国", 0.20454545454545456, "蓬佩奥", 0.18181818181818182, "特朗普", 0.13636363636363635, "伙伴关系", 0.06818181818181818, "对华政策", 0.06818181818181818, "大逆转", 0.045454545454545456]},{"title": "他说古琴可以拯救世界", "jump": "http://news.sina.cn/zt_d/yjfy3_1  ", "content": " 新浪文化#大国匠人・遇见非遗#对话系列最新一期：据记载，孔子曾抚琴传授礼学，以琴声净化人心。著名古琴艺术家、古琴艺术非遗传承人@王鹏古琴 一手创立“钧天坊”，一心将古琴艺术传承下去，视琴为自己的生命。在王鹏心里，东方文化可以平衡世人的心态。他说，古琴可以拯救世界。 \n", "keywords": ["古琴", 0.35322021037683043, "承人", 0.12245690353003126, "钧天坊", 0.12245690353003126, "礼学", 0.12245690353003126, "匠人", 0.10015698770632464, "非遗", 0.09252099074786148, "琴声", 0.08673110057888955]},{"title": "消费遇套路上黑猫投诉", "jump": "http://tousu.sina.com.cn/", "content": "黑猫投诉-新浪旗下消费者服务平台\n 消息 \n注册\n登录\n0消息\n首页\n法规\n1988朱ky2018-04-13\n瓜子欺骗消费者，隐瞒车况，该车为重大事故车，理应不能在瓜子平台出售\n我朋友4月初在瓜子二手车上定的一辆荣威RX5（已签署电子合同，缴纳服务费和定金），枣庄牌照。4月11日我朋友坐动车前往枣庄提车，在瓜子指定复检现场发现车子大梁和变速箱切割和焊接过（提车前并未告知，只是简单告知车子没问题），该车属于重大事故车，和瓜子广告上宣传的无重大事故车严重失实，我朋友当场要求退车和赔...\n[投诉对象]瓜子二手车直卖网\n[投诉要求]补偿来回费用\n用户65263187352018-04-13\n暴力催收，诈骗，恐吓，侮辱人格，电话轰炸\n2018年4月13日下午两点十五分左右17326011536打电话过来说我朋友借贷宝借钱不还，明确告诉他，我不认识借钱的人，其就开始辱骂我，挂电话后就开始利用违法软件对我进行轰炸，严重影响到我的工作和生活。我两次致电给借贷宝，借贷宝居然敷衍了事。2018年4月12日下午四点开始已经提前轰炸了手机，无奈不知道是哪个是有效电...\n[投诉对象]借贷宝\n[投诉要求]赔礼道歉，公开处置结果\nJordan_chan卓越超群2018-04-13\n要求办理中国移动25元套餐或者39套餐\n中国移动称25元流量王套餐上个月9号已经下线，这个月如果需要可以给你特殊办理，我说那就办吧，然后说我是神州行卡，说动感地带的卡才可以办，我说我的卡就是动感地带变过来的，中国移动说现在变动感地带下个月生效，套餐这个月下线办不了了。88元套餐你们推荐的特别多，那这25元的套餐你们就不推荐了，而且也不给办，什...\n[投诉对象]中国移动10086\n[投诉要求]要求办理25元套餐或者39元套餐\nN林志典2018-04-13\n乱开通业务，乱收费\n2018-3月份凌晨中国联通后台在消费者不知情的情况下，偷偷开通 妈咪宝贝听书包 业务\n[投诉对象]中国联通\n[投诉要求]消费者不知情情况下乱开通业务\n16078250822018-04-13\n小米手机质量问题收到当天寄回售后，售后承认质量问题，同意更换，但迟迟不寄出新机\n4月3日收到小米商城购得的小米MIX2S手机一部，发现屏幕有漏光、泛黄问题，当天寄回售后，售后验机后承认质量问题，答应3-7天寄出新机。 现已十余日，还未收到新机，期间无数次跟客服联系都是让耐心等待，说缺货无法给出具体时间，但自寄回手机至今，此机型小米各渠道已进行了三波发售，发售有新机供应却无法为客户换新...\n[投诉对象]小米客服那些事\n[投诉要求]尽快更换产品！\n奇鹿橙2018-04-13\n滴滴网约车遇交通事故有权向乘客索要车费吗？\n与好友坐滴滴网约车，路经国道在一个交叉口发生掉坑事故，造成我与朋友发生意外身体伤害，虽然伤势不严重，还能正常活动。当时已经夜深，由于在国道上也根本没有其他办法回去，没有任何公共交通工具，只能等待司机叫他得朋友来带我回去。事后该网约车司机依然没有关闭车单，向我索要400多元车费。我认为这非常不合理，因...\n[投诉对象]滴滴出行客服\n[投诉要求]赔偿损失\n匿名2018-04-13\n滴滴顺风车付钱未上车平台不退钱\n本人4月10日预约顺风车，怕司机等的急先支付了车费，后来没上车。司机联系我说让我找客服取消退车费，我找了客服，客服说会及时给我处理。13日客服给我打电话说我订单异常退不了车费，问他为什么异常他说不知道。我对这个解释不满意，不告诉我原因也不给退钱，滴滴就这种处理方式吗？说要上报上级，他们客服没权利退钱，...\n[投诉对象]滴滴出行客服\n[投诉要求]请滴滴给我一个满意答复并退还我的车费\n匿名2018-04-13\n质量问题不予换货 出言不逊！\n三月份在淘宝上买了一款飞科剃须刀 质量问题卡扣断裂 联系卖家换货 刚开始也同意 服务态度不好 后来我寄过去 卖家不是他们商品拒绝签收换货 申请淘宝介入 淘宝驳回了售后请求 支持了卖家 这还有天理吗 我们是消费者 如果连售后都得不到保障的平台让我们以后还如何敢去消费呢？卖家一直骂骂咧咧 要求必须道歉！ \n[投诉对象]阿里客服\n[投诉要求]退换货 必须道歉！\nMulhollandY2018-04-13\n上海长宁区来福士一兆韦德健身房不按合同上标明的违约金数给我办理退卡退费。\n2018年4月10日本人在一兆韦德健身房办卡9240元，私教课十节3500元，一共消费12740元.4月11日因本人工作原因要退卡，卡没有开过没有用过一次。商家要我赔付两份合同分别30%违约金（合同上违约金注明25%），她要我多交3%发票税和2%刷卡税。我认为我不应该承担2份合同上没写的5%。并且私教课我问怎么退费时告诉我不能退，又...\n[投诉对象]一兆韦德健身\n[投诉要求]请你们帮帮我，让商家尽快能按合同25%违约金退还健身房卡费和私教课费用的钱。\nshunzai2018-04-13\n无良商家挂羊头卖狗肉\n2018年1月30日在南京金鹰网上商城“金鹰购”购买劳斯顿羽绒服和羊毛衫各一件，并且订单备注说明“大号，身高178cm，稍胖”定185，灰色，结果迟迟不发货，直至过过年才发货，到手后发现羊毛衫严重起球，羽绒服是尺寸是170，明显挂羊头卖狗肉，关键投诉后直接不猜不问，我都认为是假货了，在商家平台差评，也评不上！希望借助...\n[投诉对象]金鹰购\n[投诉要求]10倍赔偿\n匿名2018-04-13\n红米note5官方支持电信4G+，实测不支持。虚假宣传，诱导消费。\n本人于2018年3月23日在淘宝小米官方旗舰店购买一台红米note5，小米官方发布会声称支持电信4G+网络，实测并不支持。联系淘宝小米官方旗舰店客服，客服拒不承认，小米发布会上的参数与淘宝小米官方旗舰店无关。拨打小米科技人工服务电话，一直说抱歉，说补偿时间已过。购买手机不到一个月，很多用户得到礼品作为补偿，而我...\n[投诉对象]小米客服那些事\n[投诉要求]虚假宣传，误导消费。要求假一赔三。\n傻狗_毛豆儿2018-04-13\n快递员私自签收快递，弄丢包裹，原价赔偿。\n圆通快递员在未派送且未联系收件人的情况下擅自确认收货，因包裹价值较高，本人三日内多次联系快递员均未得到包裹确切情况。后经近一周联系快递员及快递公司询问才确认丢件，且无法说清丢件确切时间及环节，期间并未尽力帮忙寻找包裹，只是上下互相推脱责任，并怂恿收件人退货以逃避责任。告知外国购买无法退货，圆通一...\n[投诉对象]圆通速递\n[投诉要求]快递员私自签收快递，签收后弄丢包裹，要求原价赔偿！\n匿名2018-04-13\n拼拼多买家下单后立即取消，但是商家第二天强行发货\n本人2018-04-11在拼多多买的牛尾骨2斤，因为发现买错，所以立即申请取消订单 但是店家没有任何的回复，询问拼多多的客服要求先和店家商量，没有结果的情况下再申请拼多多客服介入，在申请取消的同时，还和商家联系，没人回复。于是在第二天商家直接发货，并回复我，说订单生成后就无法取消，货已经通过顺丰发出，再次我...\n[投诉对象]拼多多\n[投诉要求]退货退款，改正客服服务\n匿名2018-04-13\n办理宽带时客服并未告知我提前注销宽带需要支付违约金\n本人名下电信号码，办理预存话费送手机和宽带业务，办理业务时客服并未告知我提前注销宽带需要支付违约金，到电信营业厅办理注销手续，被告知注销需要支付违约金1000多元，后致电10000客服，一直推脱责任，到工信部申诉后电信客服回电也告知我无法处理，强制要求我继续使用该套餐269元24个月后再取消，否则，无法办理该...\n[投诉对象]中国电信\n[投诉要求]强烈要求注销宽带和号码\n匿名2018-04-13\n奇瑞瑞虎7减震器半轴排气管仪表盘框架锈蚀严重\n2017年11月在南京金瑞汽车销售服务有限公司购买瑞虎7（SQR7150T152）乘用车，提车后发现减震器、驱动半轴、排气管、方向盘转向轴、仪表盘框架等部位严重锈蚀，存在严重安全隐患。向4S店反映，店里同意更换车身内部锈蚀部位，如方向盘轴、仪表盘框架，但车底盘如减震器、驱动半轴、排气管不同意更换，仅答应除锈处理，他...\n[投诉对象]奇瑞汽车南京金瑞\n[投诉要求]更换减震器半轴排气管仪表盘框架锈蚀零件，赔偿损失\n花花花花啊呀2018-04-13\n派送员丢件还威胁挑衅客户\n我们学校是封闭式学校所有快递每天中午指定在小广场领取。7号快递到那天学校放假不在学校就没去拿 第二天下午两个快递一起拿到时候发现少了一个。跟快递大叔说找不到的时候一直很大声吼我。并重复：怎么不早来拿 有没有叫同学帮你拿 你中午有没有拿 就你们事多。.....真的叫人拿或者中午来拿会只拿一个留一个故意碰瓷吗...\n[投诉对象]中通官方微博\n[投诉要求]派送员道歉 接受相应赔偿\n匿名2018-04-13\n商家恶意取消订单\n#吐槽#揭露上海金鸥宾馆的欺诈恶行（恶意取消订单） 我于昨天（4月11号中午）从飞猪旅行上预订了4月12号晚上海金鸥宾馆（陆家浜路地铁站附近）207元的特惠大床房，随即信息发来显示订单已成功，由于本人出发地离该酒店较远，为了确保订单已完成，我特意拨打了手机上显示的该酒店的联系电话（其实是与该店合作的某一方平...\n[投诉对象]飞猪客服\n[投诉要求]商家欺诈消费者，希望有关部门介入调查\nYJayY82018-04-13\n购买的外星人笔记本，从买来到过保一直有问题，一直不解决，315至今仍在投诉\n在淘宝外星人赫敏店买的外星人17r4笔记本，眼动仪无法使用，windows hello无法使用，投诉淘宝，店家说派人上门修，可是没有来人，也没有后续了，找不到当初的客服了。在戴尔官方维修站报修，上面约五次，我去自己去维修站数十次，仍没有解决问题，保修期内在315投诉，仍不解决，如今已经拖延到过保。电脑丢过一次，十天...\n[投诉对象]戴尔中国\n[投诉要求]解决机子问题，换机或退钱\n艺舍64273088882018-04-13\n爱彼迎差别对待中国房东处理问题，三番五次踢皮球，夜里12点客服骚扰\n3月21日一位房客入住我们的房源，往我们的马桶里面扔了大量的纸。导致我们马桶被堵住，电机烧毁需要更换电机，更换电机时到处都是屎。房客沟通也承认了此事，21日开始于爱彼迎方沟通希望爱彼迎协助我们处理， 致电爱彼迎，爱彼迎说需要在即时消息中与我们沟通， 沟通进程中突然说自己要休假三天由另外一位客服接手，另...\n[投诉对象]Airbnb爱彼迎\n[投诉要求]赔偿我们的马桶电机跟换费用595元以及爱彼迎客服处理失当200元\n锋言又锋语2018-04-13\n在小米商城购买的网络音响升级后无法正常使用\n2017年初至小米商城购买小米网络音响，开始能正常使用，后来慢慢的音频源与其发售时承诺的相比越来越少，后来干脆没有了。2018年3月底小米发出给公告，说将对小米互联网音响进行系统升级，适配小米AI音响，他根据提示升级音响后，音响无法正常使用，第一次升级无法调低音量，第二次升级后变成没有声音或者非常小声音，并...\n[投诉对象]小米客服那些事\n[投诉要求]要求退换小米音响\n16078250822018-04-13\n小米手机质量问题收到当天寄回售后，售后承认质量问题，同意更换，但迟迟不寄出新机\n4月3日收到小米商城购得的小米MIX2S手机一部，发现屏幕有漏光、泛黄问题，当天寄回售后，售后验机后承认质量问题，答应3-7天寄出新机。 现已十余日，还未收到新机，期间无数次跟客服联系都是让耐心等待，说缺货无法给出具体时间，但自寄回手机至今，此机型小米各渠道已进行了三波发售，发售有新机供应却无法为客户换新...\n[投诉对象]小米客服那些事\n[投诉要求]尽快更换产品！\n匿名2018-04-13\n红米note5官方支持电信4G+，实测不支持。虚假宣传，诱导消费。\n本人于2018年3月23日在淘宝小米官方旗舰店购买一台红米note5，小米官方发布会声称支持电信4G+网络，实测并不支持。联系淘宝小米官方旗舰店客服，客服拒不承认，小米发布会上的参数与淘宝小米官方旗舰店无关。拨打小米科技人工服务电话，一直说抱歉，说补偿时间已过。购买手机不到一个月，很多用户得到礼品作为补偿，而我...\n[投诉对象]小米客服那些事\n[投诉要求]虚假宣传，误导消费。要求假一赔三。\n匿名2018-04-13\n拼拼多买家下单后立即取消，但是商家第二天强行发货\n本人2018-04-11在拼多多买的牛尾骨2斤，因为发现买错，所以立即申请取消订单 但是店家没有任何的回复，询问拼多多的客服要求先和店家商量，没有结果的情况下再申请拼多多客服介入，在申请取消的同时，还和商家联系，没人回复。于是在第二天商家直接发货，并回复我，说订单生成后就无法取消，货已经通过顺丰发出，再次我...\n[投诉对象]拼多多\n[投诉要求]退货退款，改正客服服务\n锋言又锋语2018-04-13\n在小米商城购买的网络音响升级后无法正常使用\n2017年初至小米商城购买小米网络音响，开始能正常使用，后来慢慢的音频源与其发售时承诺的相比越来越少，后来干脆没有了。2018年3月底小米发出给公告，说将对小米互联网音响进行系统升级，适配小米AI音响，他根据提示升级音响后，音响无法正常使用，第一次升级无法调低音量，第二次升级后变成没有声音或者非常小声音，并...\n[投诉对象]小米客服那些事\n[投诉要求]要求退换小米音响\n小贱锅玩数码2018-04-13\n小米优惠券无故从小米账号中消失！\n买车险送的2张600元优惠券，有效期到419，这个券因为商品降价无法使用，联系客服告知，等这个券有效期过了再找他们，现在券不见了，他们直接不管了。\n[投诉对象]小米客服那些事\n[投诉要求]补偿优惠券\n女子女子是好好2018-04-12\n京东商家发严重瑕疵货物，承认后又拒绝退货退款\n在京东第三方卖家云星平板精品专营店购买了一台微软surface pro 8G 256G电脑，售价7988，我另购买三年延保459元。当时京东快递寄过来，除了送的配件，里面没有任何填充物，箱子就有破损。马上通过京东联系了卖家，卖家说只要电脑的纸盒包装没有问题就可以签收，我就签收了。在拆开电脑纸盒包装后，未打开电脑塑料保护膜...\n[投诉对象]京东客服\n[投诉要求]同意退货退款\n匿名2018-04-12\n会员说好的退款一直拖欠不给退\n爱奇艺黄金会员，2018年3月12号到期，在2月25日，通过手机APP续费168元，因不知道手机APP续费不能观看电视机版爱奇艺，所以致电爱奇艺客服，客服说可以退款，让我把付款截图和支付宝账号发邮件给他们，说好的7-15个工作日退款，可是已经过了一个半多月，还是不退款，多次致电客服，要么电话不接，要么说在办理，迟迟不见...\n[投诉对象]爱奇艺小帮手\n[投诉要求]尽快退款\n渴了的仙人掌2018-04-12\n虚假物流，显示签收，商家消失，拒绝退款，客服无用\n4.6在拼多多app与人拼团购买了一个电脑椅，4.9物流显示本人签收，我以为是送到了家里父母签收，就确认了收货，4.10回到家中，父母说没有签收，连空箱子都没有别说电脑椅，我联系商家，却发现商家关闭了聊天功能，我退而求其次申请退款，遭到了拒绝，申请拼多多客服介入，客服以已确认签收订单异常等驳回退款，无法再次申...\n[投诉对象]拼多多客户服务\n[投诉要求]退款 道歉\n65255528982018-04-12\n未能公正公平客观的处理平台上商家与客户间的纠纷！\n具体事由如下： 1、京东平台对商家有不可推卸的监督管理权，在纠纷发生后，一直让消费者同商家协商，只是每隔两三天打电话询问处理结果，没有挑起主导解决问题的责任；更可恶的是打电话给投诉者（消费者）时未能阅读消费者在京东投诉平台上的有关纠纷事件过程的留言，让人感觉对纠纷事件根本就不重视，对诉求者基本尊重...\n[投诉对象]京东客服\n[投诉要求]理赔并道歉\n匿名2018-04-12\n以电脑物理损伤为由拒绝履行7天无理由退换货承诺 \n本人今年三月底在京东以24388元购买微软surfacebook2，512g型号一台，三月三十一日收到当日，发现其sd卡槽无法插入sd卡， 检查发现sd卡槽有异样凸起。 之后联系京东换货，京东于次日四月一日取货后至今一直以上级单位审核或正在检测中为理由，不予履行换货承诺，客服最后一次联系我告诉我，经他们检测属于物理损伤并暗示...\n[投诉对象]京东客服\n[投诉要求]履行无理由换货承诺换货\nJordan_chan卓越超群2018-04-13\n要求办理中国移动25元套餐或者39套餐\n中国移动称25元流量王套餐上个月9号已经下线，这个月如果需要可以给你特殊办理，我说那就办吧，然后说我是神州行卡，说动感地带的卡才可以办，我说我的卡就是动感地带变过来的，中国移动说现在变动感地带下个月生效，套餐这个月下线办不了了。88元套餐你们推荐的特别多，那这25元的套餐你们就不推荐了，而且也不给办，什...\n[投诉对象]中国移动10086\n[投诉要求]要求办理25元套餐或者39元套餐\n卡布奇诺多加点蒜泥儿2018-04-12\n通过预约、抢购，付款成功却无法发货\n我在4月10日，通过京东App预约了4月12日发售的小米 MIX 2s 6GB+64GB 黑色陶瓷版，并在当天抢购成功，随后该商品即显示无货。但付款成功后，订单显示产品仍需采购，客服告知4月19日以后才会有货。 我是通过预约、抢购，两个步骤下单，京东在没有备货的情况下仍接受订单和货款，属于欺诈行为。\n[投诉对象]京东客服\n[投诉要求]双倍赔偿或马上发货\n匿名2018-04-12\n定金，装修公司胁迫用户的常用手段？\n全程30天的紧密沟通，2次实地勘验，4次面对面的沟通，最终无奈退回原点；想到接下来我还将面临3-4个月的施工期，作为客户的我还有何动力去坚信当初的选择是对的？4月9日我主动前往名雕公司中山靓晴轩分公司，与贵公司团队进行了最后的沟通。再次说明了停止合作的理由和原因，并向贵司再次明确提出以下诉求，要求在2天内...\n[投诉对象]名雕装饰股份\n[投诉要求]全额退还设计费定金\n用户65250073252018-04-11\n京东购买柿饼，未到保质期发霉变质，京东店大欺客，客服反馈一次后不理不睬\n2017年12月9日，在京东商城自营下单购买了4袋陕西富平吊饼（柿饼 500g），生产日期2017/12/01，保质期十个月，包装袋上注明贮存条件为“阴凉干燥处保存”这几天发现一袋霉变，于2018年4月10日与在线客服反馈了订单69621878323订单柿饼发霉问题，客服反应很迅速，手机上收到了内容为“【京东】尊敬的客户您好,订单6962187832...\n[投诉对象]京东客服\n[投诉要求]京东按消费者权益法给予处理\n乐陵帝国2018-04-11\n请你尊重信任你的消费者\n2018年3月19日。我在天津大悦城店购买一款年轻舒适系带鞋价格299（折后284）但是鞋子在穿了不到一个月后出现鞋面有裂纹现象。打售后售后要求去销售店面看到实物后解决。因为距离太远又快临近30天交易限制。鞋子我可以不要但是我希望热风。作为连锁品牌既然是你的产品出现问题为什么要你们尊称的顾客自己上门维权。滑天下...\n[投诉对象]hotwind-热风\n[投诉要求]销售鞋品质量不合格\n屎屈鬼2018-04-11\n苏宁自营说好的7-15天退款到账现在21天过去了依然没有退款\n于3月21.日在苏宁购买电烤箱一个价值299元，后经考虑决定退款（未发货状态下），退款时间为3月21.日。苏宁退款规定第三方平台支付如微信，退款时限为1-2天。但我的订单确定为7-15天，严重违反自身规定规则。但目前已经是4月11号了，21天已经过去了，我的退款依然没有到账。自营是否店大欺客？不得而知。是否用户退款无门...\n[投诉对象]苏宁客服中心\n[投诉要求]苏宁自营说好的7-15天退款到账现在21天过去了依然没有退款\n阿祖热阿Q2018-04-10\n红星美凯龙强行原价销售与订单不一致的残破商品\n红星美凯龙身为上市公司，基本的生意底线都没有。其店铺设计很出色，展厅样品材质做工精良。但是给消费者的实物呵呵，见图，而且没有售后。 我在上海红星美凯龙吴中路店购买的浴室柜，去年十二月预约送货安装的浴室柜（非定制品），服务人员各种理由推诿，开始说还早，要我等到最后再装他家东西。后来又说师 傅都到外地...\n[投诉对象]红星美凯龙\n[投诉要求]全额退款并依据消法赔付\n匿名2018-04-10\n三星手机自燃，售后不负责\n4月9日早上十点左右，手机关机状态突然自燃。手机烧的面目全非，差点伤到自己。第一时间拿到售后，售后人员检测说是起火原因是电池问题，但是由于之前我更换过手机后盖，但更换的也是三星后盖，所以客服以更换后盖为由不予受理！\n[投诉对象]三星GALAXY盖乐世\n[投诉要求]三星手机自燃，售后不负责\n匿名2018-04-10\n购买的物品收到与页面描述和购买前咨询客服的不符，客服拒绝处理，要按照\n2018年4月8日看到淘宝的苏宁易购旗舰店有款纸巾在2018年4月9日10点开始有活动，前1小时拍下付款，立减10元一件，淘宝链接https://detail.tmall.com/item.htm?id=555475539316&spm=a1z09.2.0.0.1af02e8dH41Wq9&_u=a1jm5pkva0ea；拍之前在手机APP上面不显示纸张尺寸遂联系苏宁在线客服确认纸巾尺寸，与电脑打开页面描述的...\n[投诉对象]苏宁客服中心\n[投诉要求]收到与页面描述和购买前咨询客服的不客服拒绝处理，不承认问题，店大欺客\n匿名2018-04-10\n请按照合同约定变更用户套餐，打个电话变更套餐无效！\n投诉编号：17347217727投诉要求中国移动立即停止随意更改用户套餐，今天8：26接到10086客服人员电话，称四平中国移动客服“你投诉要求更改10元最低消费套餐是2001年办卡时办的，更改不了！”我让中国移动出具书面答复，此客服说“这个办不到！”本人投诉A号码最低消费10元问题已经解决，中国移动从2017年11月5日更改8元4g飞...\n[投诉对象]中国移动10086\n[投诉要求]请按照合同约定变更用户套餐\n最热投诉最新投诉已回复已完成\n草原9012017-10-10\n自如房屋甲醛超标\n1月26日，我通过链家自如租房，入住后身体出现了不适。因此我检测了房屋的甲醛指数，显示为3.0，这个指数已经超出国家规定的0.08，联系了自如管家后，但对方称国家标准…\n[投诉对象]链家自如\n[投诉要求]退还全部租金及中介费\n99\n108\n23\n还没有投诉，点击去发起投诉\n我要投诉\n正在加载...\n暂无更多\n我要投诉\n我的投诉单\n24小时有效投诉\n31\n累计有效投诉\n3318\n意见反馈留言板\n关注官方微博\n扫码关注微信\n官方邮箱：heimaotousu@vip.sina.com\n回到顶部\n", "keywords": ["京东", 0.19117647058823528, "消费者", 0.17647058823529413, "中国移动", 0.16176470588235295, "小米", 0.16176470588235295, "质量问题", 0.11764705882352941, "违约金", 0.10294117647058823, "我的", 0.08823529411764706]},{"title": "双胞胎只保住一个 姐姐后来遇到“离世”30年妹妹", "jump": "http://news.sina.com.cn/s/2018-04-13/doc-ifyteqtq9393992.shtml", "content": " 原标题：双胞胎只保住一个 30年后“离世”妹妹竟突然现身\n 杭州的俞女士说碰到了一件不可思议的事情，她遇到了离世30年的妹妹。这句话听起来不可思议，里面到底有怎样的隐情呢？\n 几天前，俞女士接到朋友一个电话，说在余杭良渚的美食街上看到一个人，一开始还以为是她，后来才发现认错了，但是两个人太像了。\n 有个人，跟自己长得一模一样？俞女士告诉我们，她自己就是余杭良渚人，当时接完朋友的电话，她立马就和家人前去良渚美食街寻找，可惜没有找到。那么，为何俞女士会如此在意一个跟她相像之人呢？俞女士说，找到这个人对他们家很重要。\n 俞女士怀疑，和她十分相像之人，就生活在良渚文化村一带，因为之前，不止一个朋友在这附近见到过跟她相似的这个人。俞女士说，她原本是双胞胎，她怀疑和她相像之人，就是她的双胞胎妹妹。那么，当年俞女士家发生了什么？\n 这一切得从30年前说起，当时，俞女士的妈妈在医院里，马上要临盆了。俞女士的妈妈怀的是一对双胞胎。可是，医生告诉他们，两个孩子只保住了一个，也就是俞女士。现在30年过去了，一个跟俞女士极为相似的人出现了，这让俞家人开始怀疑，当时两个孩子其实都保住了，而不是只保住了一个。\n 俞女士出生是在杭州某医院。俞女士的妈妈怀着双胞胎进入待产室，最后却只抱出来俞女士一个人。30年前，他们认为另外一个孩子是夭折了。而现在，他们怀疑，这件事情弄错了。\n 俞女士表示，当时，她的父亲发现夭折的小孩和俞女士的外形并不相像。现在朋友发现了一个和俞女士一摸一样的样的人。俞女士一家人心中便有了一个大胆的假设，当初俞女士出生时，是否是医生搞错了，她还有一个双胞胎妹妹，也生下来了，还活在人世。\n 如果俞女士所说的属实，这的确不是小事。产妇生下了双胞胎，医院却说只保住了一个，这是事实吗？为了核实俞女士所说的情况，大家来到了当时她出生的这家医院，不巧的是，院方的相关负责人不在，无法对此事给出明确的答复。不过，院方工作人员收下了俞女士提供的相关资料，表示，他们会进行调查。\n 现在对于俞女士来说，还有一个核实自己说法的方式。如果她真的有一个双胞胎妹妹，如果这个双胞胎妹妹知道自己身世的话，很可能也会寻找自己的家人。而如果她要寻找亲人，一般有两个办法，第一，报警；第二，通过DNA进行比对。考虑到那个跟俞女士长相相似的女子，一直是在良渚一带出现，随后俞女士来到了杭州余杭良渚派出所。\n 警方暂时没有找到跟俞女士相关的寻亲的信息，建议她到专业的鉴定机构去采集DNA，以做比对之用。目前，俞女士正在走相关的流程。同时，她也希望那个跟她长相相似的女子，能够主动联系她。俞女士联系方式：15968816215。\n 来源：看看新闻\n责任编辑：张玉 \n", "keywords": ["双胞胎", 0.29411764705882354, "杭州", 0.11764705882352941, "美食街", 0.11764705882352941, "一个人", 0.11764705882352941, "没有找到", 0.11764705882352941, "这个人", 0.11764705882352941, "她的", 0.11764705882352941]},{"title": "惊魂一幕！阿尔卑斯山雪崩 救援人员惊险逃离\n\n", "jump": "http://news.sina.com.cn/zxt/#256295974", "content": "新浪新闻视频\n设为书签 Ctrl+D将本页面保存为书签，全面了解最新资讯，方便快捷。您也可下载桌面快捷方式。点击下载| 新闻首页| 视频首页| 新浪首页| 导航\n登录\n今日重磅\n最现场\n观天下\n大事件\n更多\n按住此条可拖动\n暂无数据 评论 分享\n一键转发到\n分享给站外好友\n您使用的浏览器不支持直接复制的功能，建议使用Ctrl+C或者右键全选进行地址复制\n您已经复制成功，快去分享给小伙伴吧\n正在播放 大猩猩神同步模仿驯兽师 倒立劈叉扭臀似在尬舞\n04月13日 11:47\n播放:| 评论|分享\n正在播放 惊魂一幕！阿尔卑斯山雪崩 救援人员惊险逃离\n04月13日 08:06\n播放:| 评论|分享\n正在播放 最低的云！滚动云层紧贴地面掠过小镇 宛如海啸横\n 这种罕见的天气现象就像世界末日电影中的场景！紧贴地面的云层不断滚动，就像海啸一样横扫地平线。3月30日，在加拿大艾伯塔省... \n04月12日 17:57\n播放:| 评论|分享\n正在播放 扎克伯格国会接受质询 意外贡献表情包\n 4月10日，马克・扎克伯格出席国会听证会。参议员奥林・哈奇地问道：既然你们对用户是免费的，那你们是如何维持商业运作的？这... \n04月11日 17:16\n播放:| 评论|分享\n正在播放 非洲一豪猪只身吓跑七头饥饿狮子\n04月12日 13:00\n播放:| 评论|分享\n正在播放 英女王实力吐槽：直升机噪音像特朗普\n 英女王伊利沙白二世近日在白金汉宫接受专访，大谈她对大自然及环保的热爱。正当她要开口说话时，一架直升机在她的头顶飞过，... \n04月11日 11:21\n播放:| 评论|分享\n正在播放 听证会上耿直的扎克伯格：中国互联网公司很强的\n 参议员：马克啊，Facebook从当初大学宿舍一路发展到现在的全球社交巨头，这种梦只会在我们大美利坚实现，对不对？ 扎克伯格：额，... \n04月11日 09:49\n播放:| 评论|分享\n更多>>\n雌鲨鱼死后肚子还动 渔民剖其腹救出98条\n女子上电视突然摘掉\"鼻子\"露\n扎克伯格被质疑是智能机器人 电视节目恶\n一周视频排行\n加载失败，请重新加载！\n关  闭\n", "keywords": ["扎克伯格", 0.25, "阿尔卑斯山", 0.125, "艾伯塔省", 0.125, "听证会", 0.125, "参议员", 0.125, "英女王", 0.125, "直升机", 0.125]},{"title": "浙大1老师课堂玩出新花样 一边发微信红包一边上课", "jump": "http://zj.sina.com.cn/news/s/2018-04-13/detail-ifyzeyqc3882367.shtml", "content": "蒋文华正在上课。\n 选择0~5元之间的金额发微信红包，平均金额超过3元，每人奖励5元，否则所有红包被“没收”。这5元红包能被你收入囊中吗？\n 两个人在互不通信的前提下发1~20元红包。若总金额刚好等于19.99元，各被奖励20元红包，否则所发红包被“没收”。19.99元能恰巧凑到吗？\n 这些红包游戏都出自浙江大学公共管理学院副教授蒋文华《基础博弈论》的课堂，这门开了整整20年的博弈论课程最近玩出了新花样，颇受学生追捧。\n 博弈论学习很抽象\n 每节课都带着学生玩\n “博弈要换位思考，猜对方会怎么做，猜对方猜我会怎么做，跟下棋、打牌一样。”浙大紫金港校区公共管理学院的咖啡吧里，蒋文华带钱报记者体验了一把红包博弈。双方在1~20元之间发微信红包，红包金额少的一方需要再次补发10元。\n 一番思考，钱报记者输入数字16，蒋文华也发出了红包。\n 微信红包界面，“开”字一阵旋转，两个红包，两个16，双方打平。\n “一开始发红包，一般不会发太少，10到15比较多，18、20蛮少。第一次发16胜出的机会大。”\n 这只是《基础博弈论》课堂上十多个红包游戏中的一个。博弈是在一定游戏规则约束下，基于直接相互作用的环境条件，各参与人依据所掌握的信息选择行动，以实现利益最大化的过程。博弈论是现代数学的一个新分支，纯理论的博弈论学习很抽象，案例教学成为蒋文华的选择。每节课他都会带学生玩，学生戏称他的课堂是“三墩最大的赌场”。\n 比如搭便车这个理论，基本含义是不付成本而坐享他人之利。蒋文华就用红包游戏中的博弈思想引导学生。游戏规则要求几位学生在0~5元之间发微信红包。平均金额超过3元，每人奖励5元，否则所有红包被“没收”。\n “按理说，只要每个人发3.01元，就可以得到我的5元钱，但就有人会发1分，他怕发多了，自己吃亏，希望别人多发，但最后平均金额往往只有1元多。”蒋文华把目标平均金额从3元降到2元，“相当于每个人出2元钱就可以得到5元，只要花40%的力气就可以得到百分之百的回报。”游戏结果显示，平均金额依然达不到2元。“大家心没那么齐，这就是搭便车。我通过红包游戏让学生体会，这是活生生的例子。”\n 在合作博弈中，两位学生在互不通信的前提下发1-20元红包，如果总金额刚好等于19.99元，学生各能得到蒋文华的20元红包，否则学生所发红包被蒋文华“没收”。这里考验的就是合作精神，如果第一位学生发10元，第二位学生发9.99元，就能拿下老师的红包。\n 有合作必有竞争，而恶性竞争又是如何产生的？蒋文华将100元钱作为拍品，每位学生以微信红包的形式出价一次，价高者得。“一般来说，最高价格不会超过100元，但实际上会超过。”有学生最高出价112元，“他说这点损失无所谓，虽然倒贴了12元，但他觉得这样损失反而少，因为出价第二高的是105元，第三高的是100元……他们没有拍成功，反而全赔了，钱已被转入我的微信账户，这就是恶性竞争。”\n 博弈的最高境界就是双赢\n 让人们更好地合作\n 每个红包游戏并不强制学生参与，收回来的钱，蒋文华平时都会做收支结算，多出来的钱，会在期末以微信红包的形式在群里发给学生，“让他们自己抢，同学之间会有输赢。”这些事项他都会在第一节课上跟学生讲明。\n “博弈是对人性的研究。”人为什么厌恶损失？因为“人对损失更敏感”。蒋文华打了个比方，买入的两支股票，一涨一跌，大多数人选择卖涨不卖跌。“钱要落袋为安，亏了就以后再亏好了。人为什么做事要拖拉，因为累、辛苦，那这个事情就以后再做好了，拖延症就是这么来的。”\n 蒋文华传递给学生的是对未来选择的博弈智慧，“你永远只能面向未来，纠结以前有什么用？就算厌恶损失，改变不了也只能接受，关键是把以后活好。”蒋文华说，他经常把人生思考放在课程里，他觉得“博弈也是一种智慧”。\n “我最终要教给学生的理念是，游戏规则决定了我们的行为选择，再决定最后的结果。结果不好是人的行为不好，行为不好是规则不好。你要改变现状，就要改变行为，改变行为关键是要完善制度。博弈的最高境界就是双赢，增强合作关系，让人们更好地合作。”\n “通过一个阀门让学生进来，红包就是一个切入点。”蒋文华觉得，做老师要有一份心，“看到什么游戏觉得上课可以玩，就用到教学里。当学生进入思考时，你能不能再给他一些思考，这体现出老师的功力。浅入浅出是不行的，你要深入浅出后，再引导学生去深入，把问题问下去。”\n", "keywords": ["蒋文华", 0.48, "博弈论", 0.12, "总金额", 0.08, "公共管理学院", 0.08, "公共管理", 0.08, "管理学院", 0.08, "搭便车", 0.08]},{"title": "重磅！海南建设自由贸易试验区与自由贸易港", "jump": "http://finance.sina.com.cn/zt_d/hnjjtq/", "content": "注册\n登录\n专题摘要:\n 4月13日，习近平出席海南建省办经济特区30周年会议时表示中国计划在海南建设自由贸易试验区，计划在海南建设自由贸易港。 \n分享专题至：\n头条新闻\n习近平：计划在海南建设自由贸易试验区与自由贸易港\n习近平出席海南建省办经济特区30周年会议时表示中国计划在海南建设自由贸易试验区，计划在海南建设自由贸易港。 [详情]\n新浪综合|2018年04月13日  18:33\n习近平：支持海南设立国际能源与航运大宗商品等交易场所\n习近平出席海南建省办经济特区30周年会议时表示，支持海南设立国际能源、航运大宗商品等交易场所。 [详情]\n新浪综合|2018年04月13日  18:33\n习近平：欢迎全世界投资者到海南投资 参与自贸港建设\n据央广网，习近平出席海南建省办经济特区30周年会议时表示，欢迎全世界投资者到海南投资，参与自贸港建设。 [详情]\n新浪综合|2018年04月13日  18:33\n习近平指明经济特区的四个战略定位\n13日下午，习近平在庆祝海南建省办经济特区30周年大会上发表重要讲话强调，经济特区要继续成为改革开放的重要窗口、改革开放的试验平台、改革开放的开拓者、改革开放的实干家。 [详情]\n新华社|2018年04月13日  19:13 各方解读\n央视：重磅政策扶持 海南未来将有这些大变化（图）\n海南将有覆盖全岛的自由贸易试验区、中国特色自由贸易港、全面深化改革开放试验区、国家生态文明试验区、国际旅游消费中心、国家重大战略服务保障区以及国家重磅政策扶持！ [详情]\n央视新闻|2018年04月13日  19:31 海南三十而立：从自由贸易港驶向泛南海合作圈\n海南省委书记刘赐贵接受采访时表示，海南要实施更大力度、更高层次、更广范围的开放，全面融入国家“一带一路”建设大局，推动打造“泛南海经济合作圈”，全面深化重点产业国际合作。 [详情]\n一财网|2018年04月13日  19:42 市场反应\n海南拟建自由贸易试验区与自由贸易港（附概念股）\n据央广网报道，习近平出席海南建省办经济特区30周年会议，强调支持海南推进改革开放。并表示中国计划在海南建设自由贸易试验区，计划在海南建设自由贸易港。 [详情]\n新浪财经|2018年04月13日  19:25\n微博热议\n更多>>\n你还可以输入129字\n发布\n", "keywords": ["海南", 0.28125, "自由贸易", 0.1875, "经济特区", 0.15625, "习近平", 0.125, "试验区", 0.125, "全世界", 0.0625, "投资者", 0.0625]},{"title": "央行：3月新增人民币贷款1.1万亿元 M2同比增长8.2%", "jump": "http://finance.sina.com.cn/china/hgjj/2018-04-13/doc-ifzcyxmu0096445.shtml", "content": " 2018年一季度金融统计数据报告\n 一、广义货币增长8.2%，狭义货币增长7.1%\n 3月末，广义货币（M2）余额173.99万亿元，同比增长8.2%，增速分别比上月末和上年同期低0.6个和1.9个百分点；狭义货币（M1）余额52.35万亿元，同比增长7.1%，增速分别比上月末和上年同期低1.4个和11.7个百分点；流通中货币（M0）余额7.27万亿元，同比增长6%。一季度净投放现金2047亿元。\n 二、一季度人民币贷款增加4.86万亿元，外币贷款增加324亿美元\n 3月末，本外币贷款余额130.45万亿元，同比增长11.9%。月末人民币贷款余额124.98万亿元，同比增长12.8%，增速与上月末持平，比上年同期高0.4个百分点。\n 一季度人民币贷款增加4.86万亿元，同比多增6339亿元。分部门看，住户部门贷款增加1.75万亿元，其中，短期贷款增加4669亿元，中长期贷款增加1.29万亿元；非金融企业及机关团体贷款增加3.09万亿元，其中，短期贷款增加5987亿元，中长期贷款增加2.45万亿元，票据融资减少547亿元；非银行业金融机构贷款减少141亿元。3月份，人民币贷款增加1.12万亿元，同比多增934亿元。\n 3月末，外币贷款余额8704亿美元，同比增长4%。一季度外币贷款增加324亿美元，同比少增186亿美元。3月份，外币贷款减少223亿美元，同比多减288亿美元。\n 三、一季度人民币存款增加5.06万亿元，外币存款增加459亿美元\n 3月末，本外币存款余额174.44万亿元，同比增长8.4%。月末人民币存款余额169.18万亿元，同比增长8.7%，增速比上月末高0.1个百分点，比上年同期低1.6个百分点。\n 一季度人民币存款增加5.06万亿元，同比多增77亿元。其中，住户存款增加4.27万亿元，非金融企业存款减少1.21万亿元，财政性存款减少280亿元，非银行业金融机构存款增加1.49万亿元。3月份，人民币存款增加1.51万亿元，同比多增2426亿元。\n 3月末，外币存款余额8368亿美元，同比增长8.4%。一季度外币存款增加459亿美元，同比少增133亿美元。3月份，外币存款增加11亿美元，同比少增185亿美元。\n 四、3月份银行间人民币市场同业拆借月加权平均利率为2.74%，质押式债券回购月加权平均利率为2.9%\n 一季度银行间人民币市场以拆借、现券和回购方式合计成交219.73万亿元，日均成交3.6万亿元，日均成交比上年同期增长31.2%。其中，同业拆借日均成交同比增长47.3%，现券日均成交同比增长17.8%，质押式回购日均成交同比增长32.1%。\n 3月份同业拆借加权平均利率为2.74%，分别比上月和上年同期高0.01个和0.12个百分点；质押式回购加权平均利率为2.9%，分别比上月和上年同期高0.03个和0.06个百分点。\n 五、国家外汇储备余额3.14万亿美元\n 3月末，国家外汇储备余额为3.14万亿美元。3月末，人民币汇率为1美元兑6.2881元人民币。\n 六、一季度跨境贸易人民币结算业务发生10589.8亿元，直接投资人民币结算业务发生6844.6亿元\n 一季度，以人民币进行结算的跨境货物贸易、服务贸易及其他经常项目、对外直接投资、外商直接投资分别发生7970.5亿元、2619.3亿元、2179亿元、4665.6亿元。\n 注1：当期数据为初步数。\n 注2：2018年1月，人民银行完善货币供应量中货币市场基金部分的统计方法，用非存款机构部门持有的货币市场基金取代货币市场基金存款（含存单）。完善后，2017年各月末M2增速如下：\n 注3：自2014年8月份开始，转口贸易被调整到货物贸易进行统计，货物贸易金额扩大，服务贸易金额相应减少。\n 注4：自2015年起，人民币、外币和本外币存款含非银行业金融机构存放款项，人民币、外币和本外币贷款含拆放给非银行业金融机构的款项。\n责任编辑：孙剑嵩 \n", "keywords": ["人民币", 0.288135593220339, "同比增长", 0.2033898305084746, "一季度", 0.1864406779661017, "上年同期", 0.11864406779661017, "本外币", 0.06779661016949153, "银行业", 0.06779661016949153, "金融机构", 0.06779661016949153]},{"title": "一汽夏利遭深交所问询 资金链风险及12大问题直指要害", "jump": "http://finance.sina.com.cn/chanjing/gsnews/2018-04-13/doc-ifyuwqfa0318570.shtml", "content": " 来源：每日经济新闻\n 4月11日，深交所向一汽夏利（000927，SZ）下发年报问询函。据了解，问询函共涉及12大项、21小项，其中，如何避免与中国第一汽车股份有限公司（以下简称一汽股份）之间的同业竞争和规范关联交易，以及2017年的经营状况是重点。深交所还要求一汽夏利于4月17日前，将有关说明材料报送深圳证券交易所公司管理部，同时抄送派出机构。\n 同业竞争问题长期未解决\n 由于一汽夏利控股股东一汽股份于2011年做出了关于“避免同业竞争”及“规范关联交易”的承诺，但承诺已于 2016年 6月 28日到期，目前仍处于超期未履行状态。\n 因此，深交所要求一汽夏利结合与一汽股份的沟通情况，说明其有关同业竞争承诺履行的进展情况，拟采取的解决同业竞争问题的具体措施。\n 同时，深交所还要求一汽夏利结合与一汽股份具体业务开展情况（如共网销售等业务形式）、资产交易情况分析，说明2017年度一汽夏利与一汽股份同业竞争情况，是否存在新增或加剧同业竞争的趋势；如是，还需说明原因并提出切实可行的改正措施。\n 此外，对于“规范关联交易”方面的承诺，深交所要求一汽夏利自查 2017年度日常关联交易及其他与一汽股份发生的关联交易情况是否严格执行承诺内容。\n 中国一汽于2010年启动主业重组改制工作，其将核心业务及主要资产经重组设立了一汽股份，并于2011年6月28日注册成立。中国一汽在将所持有的一汽轿车和一汽夏利股份转至一汽股份持有的过程中，做出了五年解决同业竞争的承诺。2016年6月，履约期到来之际，一汽股份提出将解决同业竞争的承诺期延期三年履行。\n 此后，一汽股份何时解决两家上市公司的同业竞争问题，则成为外界所关注的焦点。到去年三季度，困扰一汽股份多年的同业竞争问题迎来一丝曙光。\n 去年9月21日，一汽夏利接到公司控股股东一汽股份上级单位一汽集团通知，一汽股份拟以公开征集受让方的方式协议转让所持一汽夏利部分股份。\n 据了解，此次拟转让的股份数为3.95亿股，占一汽夏利总股本比例为24.73%。然而，事与愿违，三个月的时间竟无人摘牌，最终股权受让方案流产。\n 对此，有业内人士指出，一直处于“保壳”边缘的一汽夏利，已成为一汽集团的“烫手山芋”，尽快处理，不仅可解决一汽夏利的同业竞争问题，还可以加快一汽集团整体上市的步伐，这对双方都将形成利好。\n 尽管如此，一汽夏利在2017年年报中仍一如既往地表述称，一汽股份在做出避免同业竞争承诺以来，由于宏观经济环境、汽车行业、证券市场和内部经营管理等方面的变化因素，未能如期履行承诺。一汽股份解决同业竞争的初衷并未改变，将秉承为全体股东负责的理念，按照国家有关央企改革的政策要求，努力改善经营管理，继续做好相关准备工作。同时承诺不会利用实际控制人的地位损害上市公司的利益。\n 问询函关注资金链风险\n 事实上，一汽夏利亏损已持续多年。2017年，一汽夏利营业收入为14.5亿元，同比下降28.34%；归属于上市公司股东的净利润-16.4亿元。\n 而据《天津一汽夏利汽车股份有限公司2017年度审计报告》（以下简称《审计报告》）显示，去年，一汽夏利资产总额为49亿元，同时负债总额为48.1亿元，净资产仅有8831.2万元，资产负债率高达98.2%。除去少数股东权益后，一汽夏利归属上市公司股东的权益只有5798万元。\n 与此同时，记者了解到，2017年，一汽夏利的流动负债已达45亿元，流动资产则仅为19.4亿元，两者之前的差额接近26亿元。去年，一汽夏利的营收仅为14.5亿元。\n 对此，问询函明确提出：2015年和2016年度，一汽夏利均依靠非经常性损益实现净利润为正，2017 年度业绩呈现大幅亏损。报告期内，公司汽车制造销售量、生产量和毛利率均大幅下降。深交所要求一汽夏利结合产品结构、业务模式、盈利模式、市场竞争情况，详细说明公司核心竞争力及拟改善可持续经营能力的具体措施。\n 同时，问询函指出，报告期内，一汽夏利归属于上市公司股东的净资产为 5798.54 万元，同比大幅下降 96.59%。因此问询函要求一汽夏利说明在盈利能力无法获得显著提升的情况下，可能导致公司净资产为负的风险，以及拟采取的具体应对措施。\n 此外，问询函还指出，2017年年报显示，报告期末，一汽夏利流动负债高达 44.97 亿元，而流动资产仅有 19.39 亿元，二者之间差额超过 25 亿元。同时，报告期末，一汽夏利短期借款余额为22 亿元，比上年末大幅增加 40.52%。就此，深交所要求一汽夏利说明公司资产负债率是否维持在合理水平，并结合公司盈利能力、现金流情况分析公司偿债风险，是否存在潜在的资金链风险和信用违约危机，并提出应对措施。\n 对此，业内有分析指出，无论是从资产负债率，还是从流动负债与流动资产的差额来看，目前一汽夏利已接近资不抵债，而一汽夏利今年如果在经营上没有大的改变，或难翻身。\n 原天津一汽汽车销售有限公司总经理黄春明曾向《每日经济新闻》记者表示，“2018年前，允许一汽夏利通过非经常损益使业绩扭亏为盈，但到2020年，一汽夏利将通过‘骏驰计划’真正实现盈利。”\n 但就目前的销量来看，一汽夏利距实现盈利还有很长一段路要走。一汽夏利官方数据显示，今年前两个月，一汽夏利累计销量为3893辆，其中夏利系列和威系列车型的产销均为0辆。这也意味着，上述两款车系已停产。\n 由此来看，单靠骏派系列月均2000辆左右的销量，一汽夏利的盈利之路将并不容易。\n", "keywords": ["一汽夏利", 0.5858585858585859, "同业竞争", 0.1111111111111111, "深交所", 0.08080808080808081, "一汽股份", 0.08080808080808081, "一汽集团", 0.06060606060606061, "上市公司", 0.050505050505050504, "关联交易", 0.030303030303030304]},{"title": "房企负债80% 东方资产称银行能承受30%房价降幅", "jump": "http://finance.sina.com.cn/stock/focus/2018-04-13/doc-ifyzeyqc4499728.shtml", "content": "移动客户端\n注册\n登录\n 证券 >正文\n房企负债率近80% 东方资产称银行能承受30%房价降幅\n房企负债率近80% 东方资产称银行能承受30%房价降幅\n2018年04月13日 10:21新浪财经\n 4月12日，四大资产管理公司（AMC）之一的东方资产管理公司发布《中国不良资产市场调查报告2018》，本次调查回收的有效问卷受访者总数为391人，其中来自一线商业银行从业者201人，资产管理公司从业者190人。\n 自2017开始全国楼市密集开启调控政策，指在遏制楼市的投机需求。令人关注的一点为，报告中称房地产不良风险开始加速暴露，银行能承受20%-30%的房价降幅。\n 房地产企业资产负债率逼近80% 银行能承受20%-30%的房价降幅\n 全部调查统计结果显示，32.8%的受访者认为2018年银行不良资产规模增长最显著的行业为制造业，30.3%的受访者认为是房地产业。\n 自2017开始全国楼市密集开启调控政策，指在遏制楼市的投机需求。《报告》认为，党的十九大报告提出：“坚持房子是用来住的、不是用来炒的定位，加快建立多主体供给、多渠道保障、租购并举的住房制度，让全体人民住有所居。”在这一主基调下，预计2018年我国房地产市场会继续承受较大压力，涉房不良贷款规模也可能会增加。\n2017年房地产企业资产负债率前十名\n证券代码 证券名称 资产负债率 \n601155.SH 新城控股 85.84 \n002146.SZ 荣盛发展 84.67 \n000031.SZ 中粮地产 84.49 \n000002.SZ 万科A 83.98 \n002208.SZ 合肥城建 83.85 \n601588.SH 北辰实业 83.29 \n600325.SH 华发股份 82.87 \n600340.SH 华夏幸福 81 \n600466.SH 蓝光发展 80 \n000918.SZ 嘉凯城 78.4 \n 根据wind数据显示，地产行业的资产负债率接连攀升，行业资产负债率已逼近80%。\n 不仅是金融业一线从业人员意识到了房地产领域的不良风险，经济学家群体也持相同观点。在受访的经济学家中，有64%认为房地产业的不良资产规模将会显著增长。\n 自2013 年以来，房地产业的不良贷款规模增长较快，尤其是2015年，幅度达73%，《报告》预计2018年增幅不低于20%。\n 《报告》认为，尽管房地产行业的不良贷款率总体上相对较低，但一直处于上升态势，随着调控政策持续发力，房地产市场的调整幅度将会不断增加，预计2018年不良贷款率会达到1.5%左右，向整体平均水平趋近。\n 地产的毛利率在去年出现了急速的攀升。 但是假如后市房地产行业政策调整加大，银行们能承受多大幅度的房地产价格下跌？\n 《报告》中的调查结果显示，46.6%的受访者认为可能使银行面临显著压力的房价降幅为20%-30%，29.2%的受访者认为是30%-40%。其中，商业银行受访者的判断相对乐观，约38.3%认为房价降幅超过30%才会给银行带来显著压力，略高于持有相同观点的资产管理公司受访者比重（32.6%）。\n 因此，《报告》认为，若房地产市场在密集政策下反应过度，比如房价下跌20%-30%，或者市场预计房地产税政策出台可能造成过大冲击，势必会对整体产业链条产生影响，届时包括建筑业、房地产业在内的行业风险将连环爆发，强力冲击银行的风险底线。 \n责任编辑：郭春阳 \n我要反馈\n热门推荐\n收起\n新浪财经公众号\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n相关新闻\n加载中\n最近访问\n我的自选\n7X24小时\n股市直播\n图文直播间\n视频直播间\n新浪首页 语音播报 相关新闻 返回顶部\n", "keywords": ["房地产", 0.28205128205128205, "负债率", 0.1794871794871795, "资产负债率", 0.1282051282051282, "资产负债", 0.1282051282051282, "房地产业", 0.10256410256410256, "不良贷款", 0.10256410256410256, "新浪财经", 0.07692307692307693]},{"title": "新一轮楼市调控更精准", "jump": "http://news.leju.com/", "content": "移动端|\n登录| 注册\n乐居\n限购、摇号、保刚需、支持公积金贷款…… 新一轮楼市调控频抛差别化“撒手锏”\n深圳城中村出租房“美颜升级” 有公寓“浑水摸鱼”借机涨租\n杭州摇号后首场土拍：三宗宅地平均溢价超40% 一季度土地成交额继续领跑全国\n闲置的乡村宅院与城里人的庄园梦：“共享农庄”如何助推乡村振兴？2018年04月13日\n第四代住宅时代 中国地产掀两场“阳谋”2018年04月13日\n粤港澳大湾区规划发布在即 专家呼吁给市场留出足够空间2018年04月13日\n本地新闻\n导购\n评测\n全国要闻\n更多\n乐居号平台 \n在人工智能将代替一切的未来，唯有专业内容的创造力无可替代，寻找靠谱泛地产圈中人\n新浪房产官方微博 \n我们从房地产出发，以大民生、大财经的视角，关注这个微时代的世界。\n地产K线 更多 \n首创：鸡肋的金服\n疯狂的房企“吸金”赛 潘伟明：播下一粒“金种子”\n地产札记 更多 \n【地产札记】什么决定房价？\n【地产札记】房价降了又怎样？ 【地产札记】租房大“超市”开张\n见地 更多 \n巨变：政府将不再垄断住宅用地供应\n【见地】2018房地产十大预测 【见地】楼市大地震：房子5年内不能卖！\n资讯排行\n", "keywords": ["房地产", 0.25, "新一轮", 0.125, "差别化", 0.125, "深圳", 0.125, "城中村", 0.125, "出租房", 0.125, "杭州", 0.125]},{"title": "有奖推荐美好生活社区", "jump": "http://survey.leju.com/1867.html", "content": "“美好生活研究院”发起大数据调查：你觉得实现美好生活社区最关键的要素是什么？欢迎参与本次调查，将有机会获得精美小礼品。\n1.您的性别是？ * \n男 女 \n2.您的年龄属于以下哪类人群？ * \n00后 90后 80后 70后 60后 其他 \n3.您的住房面积是？ * \n70平米及以下 71~100平米 101~150平米 151~200平米 201平米及以上 \n4.在您心中“美好生活社区”有哪些必备因素？ * (多选，最多5项)\n房屋品质过硬 居住环境优美 安全有保障 物业服务到位 邻里关系和睦 社区文化氛围浓厚 智慧产品在社区应用广泛便利 \n5.以下有关房屋品质，您最看重的是？ * (多选，最多5项)\n房屋质量过硬 户型设计合理 楼间距合理 私密性好 消防设施完备 房屋隔音效果好 交通设施便利 车位配比 新风系统 其他 \n6.您认为一个智慧小区，需要具备下列哪些条件？ * (多选，最多5项)\n住宅小区互联网化 24小时全景监控 人脸识别门禁 人工智能管家 智能快递柜 智能垃圾分类 社区一卡通 智能家居 社区专属APP 其他 \n7.以下关于社区环境，您最看重的是？ * (多选，最多5项)\n社区绿化充足、环境宜人 车位充足、停车方便、配有充电桩 垃圾处理及时、公共区域卫生良好 图书馆、老年活动中心等社区休闲设施完备 夜间照明充足、楼内灯光明亮 配备旧物回收箱 护栏、井盖、路灯等及时维修养护 无障碍设施 其他 \n8.以下关于安全责任服务，您最看重的是？ * (多选，最多5项)\n建筑、单元入口、应急疏散等各类标识标记清晰可见 社区外来人员管理 老幼人员管控 人车分离 便民医疗服务 消防设施完备、处理及时 安保设备完好、安保人员日常巡逻 其他 \n9.以下关于物业服务，您最看重的是？ * (多选，最多2项)\n物业收费合理 物业处理问题及时 物业工作人员态度良好 其他 \n10.您认识小区里其他住户是通过以下哪种方式？ * \n主动拜访 偶然结识 不打不相识（由于纠纷认识） 社区活动互动认识 本来就认识（朋友、亲戚） 不认识 \n11.以下关于邻里关系，您最看重的是？ * (多选，最多2项)\n邻里关系和睦 邻里人员素质高 文明养宠，共建美好居住环境 其他 \n12.您最期望开展社区文化活动是？ * (多选，最多3项)\n节假日主题活动 青少年安全教育 老年大学 急救课程 烹饪课程 英语角 二手交易市场 亲子活动 其他 \n13.您认为创建美好社区主要靠谁？ * (多选，最多4项)\n开发商 物业 业主 租户 其他 \n14.欢迎留下您的手机号，将有机会获得精美小礼品\n", "keywords": ["美好生活", 0.2, "生活社区", 0.13333333333333333, "居住环境", 0.13333333333333333, "邻里关系", 0.13333333333333333, "社区文化", 0.13333333333333333, "最看重", 0.13333333333333333, "设施完备", 0.13333333333333333]},{"title": "扎克伯格听证会记录", "jump": "http://tech.sina.com.cn/zt_d/fbdata/", "content": "注册\n登录\n专题摘要:\n 在出席参议院听证会后，Facebook CEO扎克伯格参加第二场众议院听证会，继续应答Facebook数据泄漏事件，有众议员提问：“为保护用户隐私，你们是否愿意改变商业模式？”扎克伯格无奈道：“我不知道该怎么回答这个问题。”[滚动][评论] \n分享专题至：\n直击听证会\n7万字完整实录！再看扎克伯格舌战众议院\n继北京时间4月11日凌晨出席美国参议院的听证会后，Facebook CEO扎克伯格昨日晚间又前往美国众议院参加第二轮听证会。 [详情]\n新浪科技|2018年04月12日  17:41 7万字长文！完整披露扎克伯格首日听证会\n美国东部时间4月10日，Facebook首席执行官马克・扎克伯格出席了美国参议院司法和商务委员会的联合听证会，讨论数据隐私和Facebook社交网站上虚假信息等问题。 [详情]\n新浪科技|2018年04月11日  22:01 国会山车轮战：扎克伯格和Facebook的成年礼\n虽然还没有彻底走出危机，但得益于此次听证会的谦逊表现和道歉态度，扎克伯格或许不用担心Facebook遭遇反垄断调查，也不需要担心自己能否继续执掌这家社交网络巨头。 [详情]\n新浪科技|2018年04月12日  07:50 全程回顾扎克伯格两场听证会 应答数据泄漏事件\nFacebook创始人兼首席执行官马克・扎克伯格出席第二场听证会，继续对Facebook数据泄露事件做出应答。 [详情]\n新浪科技|2018年04月11日  07:00\n美国国会两天质询中，这五类问题扎克伯格没答上来\n两天近10小时的美国国会听证中，有一句话扎克伯格说了很多次：“我会让我的团队回复你。” [详情]\n澎湃新闻|2018年04月12日  20:00 扎克伯格在Facebook听证会首日：我们提炼了这些亮点\n这次出席听证会的参议员一共44人，已经接近整个参议院人数的一半。这么多参议员质询一家公司的CEO，在美国历史上实属罕见。 [详情]\n新浪科技|2018年04月11日  12:09 扎克伯格国会鏖战 Facebook股价逆市上涨\n扎克伯格在质询中反复、多次对Facebook数据泄露事件表示道歉，在回答国会议员们尖锐的提问的同时，“抱歉”和“责任”成为了他发言中最高频的词汇。 [详情]\n21世纪经济报道|2018年04月13日  05:43 扎克伯格鏖战国会：金钱、垄断、隐私的角力\n现年34岁的扎克伯格现身美国国会，43名参议员出席，超过半数的议员赶来出席听证会，而小扎面前放着厚厚的一叠资料，显然有备而来。 [详情]\n新京报|2018年04月13日  08:22 第二场听证会实录\n扎克伯格听证会尴尬瞬间：不断被问奇葩和重复问题\n在出席参议院听证会后，Facebook CEO扎克伯格参加第二场众议院听证会，继续应答Facebook数据泄漏事件。 [详情]\n新浪科技|2018年04月12日  01:45 小扎：AI已可监测99%恐怖信息 可应用于其他危险内容\n扎克伯格表示，此前检测恐怖内容的工具足以用于检测其他危险内容。 [详情]\n新浪科技|2018年04月12日  02:32 扎克伯格：FB正用AI分辨国外势力 避免通俄门再发生\n在上次的参议院听证会上，扎克伯格就表示，对2016年发生的俄罗斯干预美国大选的事情表示遗憾，“我运营公司最大的遗憾之一就是我们在2016年对俄罗斯的信息操作发现得太慢”。 [详情]\n新浪科技|2018年04月11日  23:31 扎克伯格：Facebook是一家科技公司 不是媒体公司\nFacebook CEO马克・扎克伯格(Mark Zuckerberg)今日在出席美国众议院听证会时表示，Facebook是一家科技公司，而非媒体公司。 [详情]\n新浪科技|2018年04月11日  23:51 扎克伯格：我也是Facebook信息泄露事件受害者\nFacebook CEO马克・扎克伯格(Mark Zuckerberg)今日在美国众议院能源与商业委员会举行的听证会上证实，他本人也是Facebook信息泄露事件的受害者。 [详情]\n新浪科技|2018年04月11日  23:45 被要求改变Facebook商业模式 扎克伯格:不知怎么回答\n一位众议员认为，Facebook对用户隐私的收集，和上世纪60年代的监视活动差不多。即便离开平台，Facebook也在收集你的信息，这是扎克伯格之前没有提到过的。 [详情]\n新浪科技|2018年04月11日  23:13 扎克伯格：考虑起诉Kogan或者剑桥分析\n在被问到是否会起诉Kogan或者剑桥分析时，扎克伯格表示，公司正在考虑这一可能。另外，他提到，在不同设备间对用户进行追踪一方面是出于安全考虑，一方面也是为了广告业务。 [详情]\n新浪科技|2018年04月11日  23:20 第一场听证会实录\n扎克伯格听证会闪避关键问题：FB是否过度监控用户\n很多人都在猜想Facebook监控用户数据的能力。但是显然，就连扎克伯格自己都不愿意谈及其中的细节。 [详情]\n新浪科技|2018年04月11日  10:41 扎克伯格听证会笔记曝光：不会辞职 FB做了很多善事\n在来到国会山的时候，扎克伯格带了厚厚的一叠笔记，在回答议员所提出的问题时，他会不时的查看这个笔记。 [详情]\n新浪科技|2018年04月11日  10:25 扎克伯格：Facebook真的没有通过手机监听用户\n参议员指出，这种对该社交网络的误解，认为Facebook正在监听他们的个人对话，明显地代表了用户对该公司和其数据隐私行为的不信任程度。 [详情]\n新浪科技|2018年04月11日  08:45 Facebook承认：你的收件箱可能被非法访问\nFacebook创始人兼CEO扎克伯格在美国国会作证时证实， 导致8700万用户数据被盗并被出售给剑桥分析公司的应用权限可能也允许该公司访问了这些用户的收件箱。 [详情]\n新浪财经|2018年04月11日  09:27 扎克伯格：Facebook从未向广告商出售数据\nFacebook创始人兼CEO马克-扎克伯格周二在美国国会作证时表示，与公众普遍误解的相反，Facebook从未向广告商出售数据。 [详情]\n新浪财经|2018年04月11日  09:24 美参议员：扎克伯格需确保其梦想不会成美国人的噩梦\n在被问及Facebook是否会始终利用用户的个人数据来发布广告时，扎克伯格给收费版免广告服务留下了余地。 [详情]\n新浪科技|2018年04月11日  08:09 扎克伯格：数据泄露事件没有让用户量急剧减少\n扎克伯格表示，最近曝光的数据泄露问题“明显伤害”了Facebook的使命，不过并没有发现用户量急剧减少。 [详情]\n新浪科技|2018年04月11日  09:37 扎克伯格听证会道歉遭议员质疑：我们为什么相信你\n新浪科技|2018年04月11日  07:51 美参议院：将对剑桥分析等不当获取FB数据公司听证\n当地时间周二，美国参议院商业委员会（U.S. Senate Commerce Committee）主席表示，委员会计划在未来举行一场关于剑桥分析公司（Cambridge Analytica）的听证会。 [详情]\n新浪科技|2018年04月11日  07:46 扎克伯格：Facebook免费版本会一直存在\n马克・扎克伯格在参议院作证期间，这位Facebook的首席执行官再三强调：“总有一个版本的Facebook是免费的。” [详情]\n新浪科技|2018年04月11日  08:55 FB听证会后：参议员推出新法案 规范在线数据使用\n《同意法案》要求必须在获得用户的明确许可的前提下，才能使用、共享或出售任何个人信息，同时，要将数据收集、共享或使用的时间明确通知用户。该法案还将增加新的安全和违规上报要求。 [详情]\n新浪科技|2018年04月11日  08:31 扎克伯格出席国会听证会 罕见穿西装打领带\n1/24\n重点要闻\n扎克伯格的听证已经结束 但政府审查才刚刚开始\n“很多美国人渐渐意识到，Facebook正日益成为政治话语方面一个具有自我管理的上层建筑。” [详情]\n新浪科技|2018年04月13日  10:22 Cambridge Analytica CEO下台 重回首席数据官职务\nCambridge Analytica董事会宣布，CEO泰勒（Alexander Tayler）已辞去其首席执行官职位，并将重新回到他之前担任首席数据官的职位。 [详情]\n新浪科技|2018年04月12日  01:40 扎克伯格：Facebook有问题都是我的错\n扎克伯格表示，作为世界上最大的社交媒体企业，在防止其工具被用于作恶这一方面，他们做得不够好。 [详情]\n新浪科技|2018年04月10日  08:42 FB再封杀一家数据公司 后者类似剑桥分析分享数据\n一家名为CubeYou的数据公司正在通过答题测试来收集Facebook用户数据，Facebook得知此消息后暂停了该公司访问其数据的权限。 [详情]\n新浪科技|2018年04月09日  06:38 扎克伯格：没人是完美的 Facebook还是应该我来掌管\n“我要做的就是尽最大的努力让脸书保持前进，但我不打算让任何人因为我们在这里所犯的错误而背黑锅。” [详情]\n新浪科技|2018年04月05日  08:24 Facebook收集Android通话记录 声称已获得用户许可\nFacebook发表声明解释此事，声称一直以来此功能都是可以关闭的。 [详情]\n新浪科技|2018年03月26日  08:13 FTC对Facebook数据泄露展开调查 最高罚款2万亿美元\n美国参议院商务委员已经邀请了Facebook的代表对数据泄露事件进行简短陈述。 [详情]\n新浪科技|2018年03月21日  12:40 AI助特朗普当选？Facebook史上最大数据滥用曝光\n剑桥分析公司用这些数据，搭建起一个可以剖析美国选民的数据模型，并且能够针对性地推送千人千面的个性化政治广告。 [详情]\n创事记|2018年03月19日  08:36 各方回应\nFacebook COO桑德伯格已与欧盟法务专员对话\n欧盟将密切关注Facebook对于新的欧盟隐私法《通用数据保护条例》的实施情况，该条例将于今年5月25日正式开始生效。 [详情]\n新浪科技|2018年04月13日  06:01 苹果联合创始人沃兹尼亚克退出FB 担心个人信息受损\n苹果联合创始人史蒂夫・沃兹尼亚克（Steve Wozniak）因担心Facebook无法保障其个人信息安全，决定退出该平台。 [详情]\n新浪科技|2018年04月09日  08:24 Facebook COO：用户需要付费才能彻底阻止我们用数据\n目前还没有迹象显示，Facebook真的准备推出这样的产品，但桑德伯格明确表示，Facebook的营收几乎完全源自对用户兴趣和行为的监控。如果取消这种模式，就需要用订阅费来代替广告收入。 [详情]\n扎克伯格：多数FB用户信息可能都曾被第三方获取\nFacebook刚刚宣布，政治分析公司Cambridge Analytica获取了该公司多达8700万用户信息。而之前的媒体报道是超过5000万。 [详情]\n新浪科技|2018年04月05日  07:26 剑桥分析否认获取8700万FB用户信息：不超过3000万\n周三早些时候，Facebook宣布有多达8700万用户的数据可能受到此次数据泄密丑闻的影响，并表示将向受影响的用户发出通知。 [详情]\n新浪科技|2018年04月05日  07:37 库克批评Facebook：我不会面临跟扎克伯格一样的状况\n蒂姆・库克（Tim Cook）在周三接受采访时就Cambridge Analytica数据丑闻对Facebook提出批评，他指出隐私权是一种人权，同时也是美国人的核心价值观。 [详情]\n新浪科技|2018年03月29日  04:56 扎克伯格在英美9家报纸登报道歉 正式为泄密说Sorry\nFacebook创始人马克・扎克伯格（Mark Zuckerberg）在9家周日报纸上为“信任的违背”登报道歉。 [详情]\n澎湃新闻|2018年03月26日  09:33 扎克伯格道歉:愿去国会谈数据泄露 但删除FB“不好”\nFacebook CEO扎克伯格表示，他愿意就Facebook近日所卷入的数据泄露丑闻在国会成员面前作证。 [详情]\n新浪科技|2018年03月22日  11:01 前员工爆FB如黑市：数据收集常发生 管理层置若罔闻\n所有Facebook服务器上列给第三方开发者使用的数据无法被监管，因此我们无法知道开发者在使用这些数据做什么事情。 [详情]\n新浪科技|2018年03月22日  11:10 扎克伯格等FB高管首发声：保证不再发生数据泄露事件\n马克表示Facebook正在积极采取措施确保不会再发生类似数据滥用事件。并表示将调查所有能获取大量Facebook用户数据的应用程序，严格限制开发者们获取Facebook用户数据。 [详情]\n事件影响\n广告商纷撤广告 数据泄露时间后FB如何安抚金主？\n一些广告客户担心网民对Facebook的强烈反对可能导致高科技公司出台更多规定，也会影响他们收集用户数据的能力。 [详情]\n新浪科技|2018年03月26日  11:34 彭博社：回应太晚 内容太少 扎克伯格道歉未平息民愤\n在立法者对Facebook进行了传唤之后，人们开始对这家公司的管理层提出了质疑，并且在观察他们将如何处理这个问题。 [详情]\n新浪科技|2018年03月23日  11:17 面临全球审查：以色列因隐私问题调查Facebook\n以色列司法部周四表示，它们正在对Facebook展开调查，因为Facebook可能侵犯了以色列公民隐私权。 [详情]\n新浪科技|2018年03月23日  07:41 欧盟消费者法扩至免费数字服务：影响Facebook和谷歌\n欧盟准备推行更严格的消费者法规，对社交媒体网络、邮件提供商进行更严格的监管，Facebook、谷歌Gmail都会受到影响。 [详情]\n新浪科技|2018年03月23日  08:12 美英调查Facebook数据泄露事件 扎克伯格被传唤作证\n英国议员要求扎克伯格就Facebook与政治分析公司Cambridge Analytica之间的关系出面作证。与此同时，美国隐私保护监管机构和国会各委员会也在密切关注此事。 [详情]\n新浪科技|2018年03月21日  08:30 Cambridge Analytica CEO尼克斯工作停摆 接受质询\n尼克斯毕业于英国精英寄宿学校伊顿学院，2013年创办Cambridge Analytica公司，以美国为目标市场。 [详情]\nFacebook因数据丑闻蒸发600亿美元 拖累社交媒体股\n在Facebook数据泄露丑闻爆出之后，众多社交媒体都可能会面临更加严厉的监管措施。 [详情]\n新浪科技|2018年03月21日  08:10 分析评论\n新华社刊文：我犯了个大错――蒙羞的扎克伯格\n连续两天累计9个小时，在近百位古板严肃的美国参众两院议员的轮番盘问下，33岁的互联网头号明星马克・扎克伯格像个“犯错的孩子”，或是心有愧疚，也抑或有意设计。 [详情]\n新华网|2018年04月12日  11:24 专栏分析|Facebook的罪与罚：隐私痼疾与政治之争\nFacebook遭遇了一波内外交困的负面危机，一方面是源自无法摆脱的隐私痼疾，另一方面是无奈卷入的政治斗争。 [详情]\n多国要求调查脸书 德媒：要么退出欧洲要么接受监管\n尽管扎克伯格承认错误并道歉，但人们对这个社交网络巨头的愤怒并未停止。 [详情]\n新浪综合|2018年03月23日  09:44 路透社：FB数据丑闻或使科技企业收紧数据分享政策\n其他大型和互联网企业和软件开发商都将可能会面临更加严格的监管，他们将不得不重新审视自己分享用户信息的方式。 [详情]\n新浪科技|2018年03月22日  15:13 周鸿t评Facebook信息泄漏事件：不能让用户成透明人\n周鸿t在文中指出无论政府还是互联网公司，应该有相应的政策法规来规范用户隐私信息数据的使用，不能让用户成为透明人。 [详情]\n新浪科技|2018年03月22日  19:03 Facebook这次非死不可？巨量信息被窃引爆信任危机\n因为涉嫌泄露5000万用户信息，美国社交巨头Facebook突然进入了一个极为危险的境地。 [详情]\n澎湃新闻|2018年03月20日  21:27 斯诺登谈脸书用户信息被窃：这种公司该叫监控公司\n针对Facebook用户数据泄露丑闻，被美国国家安全局前雇员爱德华・斯诺登也发表公开评论称，这类公司此前都被描述为“监控公司”。 [详情]\n澎湃新闻|2018年03月20日  20:55 涉案公司Cambridge Analytica\n让Facebook股价暴跌 这家数据分析公司什么来头？\n目前，美国和英国已分别对Cambridge Analytica展开调查；Facebook也宣布聘请第三方公司对事件进行调查。 [详情]\n界面|2018年03月20日  21:03 Facebook数据丑闻中心人物表示对其指控纯属捏造\n在这个事件中，Facebook更像是将自己描述成受害者，它指责CA以及SCL Group滥用他们的数据。 [详情]\n新浪综合|2018年03月23日  10:30 Cambridge Analytica：大数据高科技下的竞选作弊器\n而这几天现实世界中爆发的大新闻，让《纸牌屋》的这段剧情变成了一个极具前瞻性的政治寓言。 [详情]\n创事记|2018年03月21日  08:42 Facebook数据滥用丑闻发酵：英国将调查相关咨询公司\n英国信息专员德纳姆表示，英国数据保护机构准备申请搜查证，对伦敦政治咨询公司Cambridge Analytica的办公室进行搜查。 [详情]\n新浪科技|2018年03月20日  08:07 特朗普胜选推手？这家公司被曝非法收集Facebook数据\nCambridge Analytica为了能向这些用户精准地投放政治广告，在未获得用户授权的情况下，收集了Facebook 5000万用户的个人数据。 [详情]\n界面|2018年03月19日  06:40 最新新闻\n全部\n最新消息\n分析评论\nFacebook信息泄露影响：Instagram允许用户转移数据\n新浪科技 | 2018年04月13日 17:50\n理工男们的致命边界\n创事记 | 2018年04月13日 16:55\nFB后院起火 WhatsApp被曝向第三方分享用户财务数据\n新浪科技 | 2018年04月13日 10:58\n扎克伯格的听证已经结束 但政府审查才刚刚开始\n新浪科技 | 2018年04月13日 10:22\n民调：数据外泄丑闻影响脸书 美9%用户删除账号\n中国新闻网 | 2018年04月13日 09:28\n扎克伯格鏖战国会：金钱、垄断、隐私的角力\n新京报 | 2018年04月13日 08:22\n受数据泄露事件影响 FB广告营收或减少20亿美元\n新浪科技 | 2018年04月13日 08:21\n欧盟：Facebook道歉“还不够” 将展开深入调查\n新浪科技 | 2018年04月13日 08:05\nFacebook COO桑德伯格已与欧盟法务专员对话\n新浪科技 | 2018年04月13日 06:01\n扎克伯格国会鏖战 Facebook股价逆市上涨\n21世纪经济报道 | 2018年04月13日 05:43\n听证首日五大尴尬时刻\n扎克伯格听证首日五大尴尬时刻\n2018年04月11日 14:41|播放次\n小扎：我创立FB我会负责\n小扎听证会问答:我创立FB我会负责\n2018年04月11日 14:46|播放次\nFacebook最大对手是谁\n小扎请回答：Facebook最大对手是谁？\n2018年04月11日 12:20|播放次\n耿直小扎逗乐参议院\n耿直小扎逗乐参议院：中国也有互联网巨头\n2018年04月11日 13:41|播放次\n数据泄露再出新状况\n小扎出席听证会：数据泄露又出个斯坦福分析？\n2018年04月11日 12:23|播放次\n小扎接受CNN专访说了啥\nFacebook小扎接受CNN专访：为数据泄露道歉\n2018年03月22日 14:03|播放次\nFacebook丑闻曝光\nFacebook丑闻：合作公司用美女色诱政客\n2018年03月20日 14:26|播放次\n微博推荐\n更多\n", "keywords": ["facebook", 0.24736842105263157, "新浪科技", 0.23684210526315788, "扎克伯格", 0.21578947368421053, "听证会", 0.14210526315789473, "参议院", 0.07368421052631578, "美国国会", 0.05263157894736842, "马克・扎克伯格", 0.031578947368421054]},{"title": "FB广告营收或降20亿美元", "jump": "http://tech.sina.com.cn/it/2018-04-13/doc-ifyuwqfa0151903.shtml", "content": " 新浪科技讯 北京时间4月13日上午消息，GBH Insights首席战略官丹尼尔・艾夫斯（Daniel Ives）认为，Facebook处理数据不当，卷入丑闻，公司每年广告营收的3%存在风险。这些营收可能会丢失，金额介于10-20亿美元之间。\n GBH旗下Tech Tracker公司调查了公众对Facebook的情绪反应，发现Facebook声誉严重受损。艾夫斯说，受到丑闻的影响，15%的用户决定离开Facebook平台。\n 艾夫斯还说，调查使得他所领导的团队相信，Facebook可能会损失巨额收入。GBH Insights认为就目前来说损失还处在可控范围之内。\n 在听证会上，Facebook CEO扎克伯格强调了广告对公司业务模式的重要性。参议员曾问扎克伯格，如果用户不愿意付费，Facebook线上平台如何生存下去？扎克伯格说：“通过广告。”Facebook在年初的年度报告中说：“通过向营销者出售广告位，获得的收入在总营收中占到很大份额。”\n 上周，Facebook COO桑德伯格接受NBC News采访时说，如果用户不希望他们的数据被人用来发送定向广告，可能必须付费。扎克伯格后来补充说，一直会有免费版Facebook存在。他还说，Facebook想将世界上的每一个人联系起来，广告模式与这一使命最为匹配，因为Facebook希望提供免费服务，让每一个人都能承受。\n 艾夫斯称，如果推广付费订阅服务，从理论上讲用户数据隐私能得到更好的保护，但是可能会影响Facebook整个业务模式。艾夫斯认为，在未来几个月里，保持Facebook战略的完整性对于公司来说相当重要。\n 在艾夫斯看来，受到Cambridge Analytica丑闻的影响，整个产业都会觉醒，他认为最终行业会加强监管力度。\n 艾夫斯称，其它社交平台可能会加强自我监管力度，广告也会变得更透明。另外，如果推行严厉的监管政策，可能会带来许多意料之外的后果。监管可能是重度监管，也可能是中等程度的监管，艾夫斯警告称，原本这一行业没有监管，如果监管变得太过厉害可能是一件危险的事，相当于打开了“潘多拉盒子”。\n 尽管如此，GBH仍然对Facebook很有信心，给出“极有吸引力”的评级。(德克)\n", "keywords": ["facebook", 0.3333333333333333, "艾夫斯", 0.16666666666666666, "扎克伯格", 0.16666666666666666, "新浪科技", 0.08333333333333333, "可能会", 0.08333333333333333, "每一个人", 0.08333333333333333, "每一个", 0.08333333333333333]},{"title": "小米等5款手机壳被检出毒有害物 苹果单项超标近50倍", "jump": "http://tech.sina.com.cn/t/2018-04-13/doc-ifyzeyqc5383045.shtml", "content": " 你用的手机壳安全吗？这5款手机壳被检出有毒有害物质\n 来源：深圳特区报 \n 记者：罗莉琼\n 你每天都在用的手机壳真的安全吗？12日，深圳市消委会发布手机保护套比较试验报告。报告显示，23款手机壳品质超出国际一流标准，在201项化学物质测试中，没有检出有毒有害化学物质，但苹果、小米等5款手机壳检出了有毒有害物质，超出限值的有毒有害物质主要集中在多环芳烃、塑化剂、铅含量上。\n 本次比较试验由市消委会联合福田、宝安、盐田区消委会委托市品质消费研究院开展，共同对线上线下热卖的28个品牌30款手机壳进行了比较。根据消费者关心的化学问题，参考欧盟等标准，制定出最严苛的手机壳化学测试指标，对每款手机壳进行201项化学物质测试。测试发现，23款手机壳超出国际一流标准，没有检出有毒有害化学物质,占比近八成。2款手机壳检出限用有毒有害化学物质，但检出值在标准允许范围内。\n 5款手机壳被检出有毒有害化学物质，含量超出限值要求，均为不透明保护套。其中，苹果手机壳多环芳烃含量为94mk/kg，超出标准单项限值近50倍。小米手机壳增塑剂含量为0.17%，超出了限值(0.1%)要求。跃宁手机壳多项化学测试结果超出标准限值，其中透明粉色水钻中的铅含量超出标准限值1550倍。\n关键词 : 苹果 手机壳 化学物质\n我要反馈\n", "keywords": ["化学物质", 0.4375, "深圳特区报", 0.125, "国际一流", 0.125, "多环芳烃", 0.125, "特区报", 0.0625, "：罗莉琼", 0.0625, "深圳市", 0.0625]},{"title": "行星\"育儿室\"尘埃盘:比太阳系还大", "jump": "http://tech.sina.com.cn/d/2018-04-13/doc-ifyzeyqc3890456.shtml", "content": "这张由欧洲南方天文台甚大望远镜SPHERE探测仪拍摄的壮观照片以前所未有的细节，展现了年轻恒星IM Lupi周围的尘埃盘。\nSPHERE探测仪拍摄的最新图片显示，尘埃盘有多种形状、大小和结构。\n 新浪科技讯 北京时间4月13日消息，据国外媒体报道，在位于智利阿塔卡马沙漠的欧洲南方天文台中，有一台特殊的望远镜让天文学家得以详细观察年轻恒星周围形成的“尘埃盘”。从中获得的信息也许能帮助我们更好地了解太阳系于40亿年前形成时的情况。\n 这些尘埃盘的存续不过几百万年，与宇宙137亿年的历史相比简直不值一提，但对人类来说，则是长得难以想象。但就在十年前，我们还不具备观察到大部分尘埃盘的能力。天文学家亨宁・阿文豪斯（Henning Avenhaus）表示，“当时只要观察到八个尘埃盘中的任何一个，便等于为发表论文打了包票。”如今，只要你能约上欧洲南方天文台的高分辨率光谱偏振法系外行星搜索仪（简称AKA SPHERE），便能观测到多个尘埃盘。这台先进仪器可用于直接拍摄围绕邻近恒星旋转的地外行星照片，每年只对研究人员开放两次。它的主要用途是研究已经发现的地外行星，而非观察尘埃盘。目前我们对尘埃盘这一现象的了解还很少。该搜索仪能够拦截恒星发出的光线，进而通过偏振滤光器和合适的成像技术观察到恒星周围的行星和尘埃盘。它是欧洲南方天文台甚大望远镜的一部分，于2014年安装完成，但一直到2017年才拍摄首张得到证实的行星照片。阿文豪斯前来参观时表示：“我本来以为，最多能看到三个尘埃盘就不错了。”结果他的团队最后一共观察到了八个尘埃盘，均围绕金牛座T星旋转。金牛座T星是可见恒星中最年轻的一种，年龄不到1千万年，距地球约2.3亿至5亿光年。\n 该天文台“位置偏远而独特，看上去好似火星表面”。阿文豪斯评价道。他带领的一项研究对此前观察的八颗恒星展开了考察，研究报告将发表在最新一份《天体物理期刊》上，其中探讨了尘埃盘的观测方法。从理论上来说，这些尘埃盘最终会以某种方式凝结为行星。该研究名为“利用SPHERE探测仪观察金牛座T星周围尘埃盘项目”（DARTTS-S），是首次针对尘埃盘开展的大型研究项目。研究人员希望能对其获得进一步了解。\n 恒星周围尘埃盘的主要成分其实并非尘埃，而是气体。每个尘埃盘只有约1%的物质为固体，但这些固体才是利用SPHERE探测仪能够看见的部分，就像开灯时能看见灯泡周围飘舞的灰尘一样。阿文豪斯指出，人们此前也观测到过这些尘埃盘，“但区别在于，如今我们获取的样本量大大增加。”样本中包含了各式各样的照片，如小型尘埃盘、大型尘埃盘、较分散的尘埃盘、甚至长得像汉堡和悠悠球的尘埃盘等等。这些尘埃盘之大、规模之多变，令他惊奇不已。它们的直径介于100至400个天文单位（即地球到太阳的距离）之间，比整个太阳系还要大。\n DARTTS-S团队计划向项目中再增添21颗恒星。“一旦我们有了更多的数据，便能更好地判断所有尘埃盘是否经历了相同的形成过程。”阿文豪斯说道。目前研究人员还不清楚，每种尘埃盘形状究竟代表着同一类恒星生命周期中的不同节点，还是它们的形成过程本就不同。随着更多观察和研究工作的展开，研究人员希望能大大扩增考察的恒星数量，努力从中寻求答案，因为他们不可能等上数百万年来观察某一个尘埃盘的演变过程。\n 研究小型金牛座T星周围的尘埃盘或许还能帮助我们了解太阳系的历史。”我们无从得知太阳系40亿年前是什么模样。“阿文豪斯表示。这一领域的科学家主要采用两种研究手段：要么借助计算机模拟，要么观察其它仍在形成中的行星系。因为时间旅行目前还无法实现。（叶子）\n", "keywords": ["太阳系", 0.21212121212121213, "阿文豪斯", 0.18181818181818182, "天文台", 0.15151515151515152, "欧洲南方天文台", 0.12121212121212122, "探测仪", 0.12121212121212122, "金牛座", 0.12121212121212122, "外行星", 0.09090909090909091]},{"title": "特斯拉称自动驾驶致死事故责任在于司机", "jump": "http://auto.sina.com.cn/news/hy/2018-04-12/detail-ifyzeyqc0274597.shtml", "content": "特斯拉在这份声明中写到：“这起事故发生的唯一原因，就是黄先生并没有注意前方的道路情况，尽管车辆已经多次对他进行了提醒和警告。”\n 上个月在美国加利福尼亚州发生了一起车祸，一辆处于Autopilot模式下的特斯拉Model X汽车发生车祸导致司机死亡。经过调查之后，特斯拉认为这起车祸的责任在于司机自身。目前这名车主的家人已经聘用了一个法律机构，寻求对特斯拉采取法律行动。\n 特斯拉在一份声明中表示，3月23日车祸中丧生的特斯拉车主名叫沃尔特・黄（Walter Huang），当日天气情况不错，能见度很高。特斯拉此前已经表示，在此次事故中丧生的司机在事故发生之前并没有按照要求将双手放在方向盘上，并且忽略了车辆发出的警告。最终这辆Model X在加州山景城的高速上发生事故，车辆起火。司机随后被送往附近的医院，但是由于伤势过重不治身亡。\n 特斯拉在这份声明中写到：“这起事故发生的唯一原因，就是黄先生并没有注意前方的道路情况，尽管车辆已经多次对他进行了提醒和警告。”\n 目前美国国家运输安全委员会的调查员正在对这起事故进行调查，同样接受调查的还有今年一月发生的另一起事故。今年初在洛杉矶，一辆特斯拉Model S在使用Autopilot的时候与前方的一辆消防车发生了追尾。Autopilot是特斯拉车辆所配备的一个驾驶辅助系统，这个系统可以在特定的情况下实现车辆的自动驾驶。但是特斯拉表示，在使用这个功能的时候，车主依然必须要时刻注意前方的交通情况，并且要做好随时接管车辆控制的准备。\n 特斯拉表示，他们已经向所有车主明确说明在使用Autopilot功能的时候，司机需要注意交通情况，并且将双手放在方向盘上。每一次车主使用Autopilot功能的时候，车辆都会提醒司机这样做。特斯拉发表了这个声明之后，一个名为Minami Tamaki LLP的法律机构宣布，在事故中丧生的司机的家人已经与本周三委托他们，寻求对特斯拉采取法律行动。该机构拒绝对特斯拉的声明发表看法。\n新浪汽车公众号\n更多汽车资讯，涨知识赢好礼扫描二维码关注（auto_sina）\n", "keywords": ["特斯拉", 0.3684210526315789, "事故发生", 0.15789473684210525, "并没有", 0.15789473684210525, "黄先生", 0.10526315789473684, "加利福尼亚州", 0.10526315789473684, "美国", 0.05263157894736842, "发生车祸", 0.05263157894736842]},{"title": "时隔四年LV再次涨价", "jump": "http://fashion.sina.com.cn/s/in/2018-04-12/1738/doc-ifyzeyqc0769916.shtml", "content": " 导语：今天睁开眼睛，股票和基金涨没涨我不知道，但是时隔四年LV皮具再次涨价这件事已经成了事实，看来包奴们这段日子又要新一轮抢购了。\n 时隔四年LV再次涨价 奢侈品调价背后的秘密\n时隔四年LV再次涨价 奢侈品调价背后的秘密\n 今天睁开眼睛，股票和基金涨没涨我不知道，但是时隔四年LV皮具再次涨价这件事已经成了事实，看来包奴们这段日子又要新一轮抢购了。事情是这样的，据LVMH首席财务官Jean-Jacques Guiony透露，LV在今年初上调了旗下核心品牌LV的皮具价格，这是LV四年来首次涨价，上涨幅度为1.7%至1.8%。\n 巧的是LVMH于前一天发布了第一季度财报数据，第一季度内LVMH销售额同比上涨10%至108.5亿欧元，有机增长达13%，超过分析师预计的8.5%，主要得益于旗下时尚和皮具品牌业务的快速增长推动。核心品牌？那LV首当其冲呀，所以估计这是要冲击下一阶段的KPI吧。\n 其实近几年不少品牌都在价格上做调整，那么一轮又一轮的调价究竟是为什么？今天咱们就来分析分析。\n 高价策略是奢侈品维护其高端地位的方式\n 奢侈品作为品牌价值远远大于商品自身价值的一种特殊产品，那么涨价的第一个原因就是：维持形象。据《国际金融报》报道，当你发现入手的一款名牌包价格，每年以超5%的增速上涨，是不是有一种“坐等赚钱”的感觉？奢侈品涨价的真正原因在于价格策略，高价策略始终是奢侈品维护其高端地位的一种方式。要知道奢侈品其客户对象是高端人士、富豪阶层。因此，保持高端的价格，甚至每年都采用提价策略，正是为了要保持品牌的稀缺以及对富豪阶层的吸引，所以奢侈品保持在5%以内的涨价属于正常现象。\n 劳动力以及原材料上涨价格\n 其次作为一件商品必然有它的固有成本，原材料的稀缺导致成本上涨，以及劳动力的价格上涨，也是奢侈品价格涨价的一大原因。\n 这里我们就不得不说balenciaga与莆田的因缘了。今年年初，Balenciaga的Triple S厚底鞋上的“Made in Italy”变成了“Made in China”引起了轰动，据潮流媒体Highsnobiety报道，名为Reddit的网友在社交媒体平台Imgur上发布这一消息后，他与品牌客服部门进行求证，官方回应称负责Triple S的制造商已经从意大利搬到了中国福建莆田，而鞋款定价依旧是850美元。无形中把劳动力成本降低了，而价格不变的结果就是变相涨价。品牌工厂向中国的转移开始于20世纪90年代中期，美国皮革品牌Coach决定将其一小部分生产从美国移至中国，这一决策让Coach取得了两位数的季度增长。\n 说完了劳动力我们说说原材料，地球上的资源越用越少这是从小老师告诉我们的，当然这也侧面的印证了原材料会随着稀少而变得更贵。2018年3月，奢侈品重启涨价潮，甚至四年未提价的品牌也加入到这一轮动作。LV、Prada等门店已经涨价4%-10%，但涨价的产品集中在经典款包袋；Gucci、Dior等门店包袋也将于近期进行调价。Dior北京SKP门店店员表示，品牌已经近一年未对包袋产品进行调价了，但由于原材料成本提高，Dior珠宝产品也于日前进行了涨价。\n 奢侈品调价不光只涨 为促进全球同价 CHANEL、Valentino\nValentino将下调亚洲地区价格\n奢侈品调价不光只涨 为促进全球同价 CHANEL、Valentino\n 最后一个原因就是促进全球同价，平衡市场。这里就不光是涨价的问题了，为了平衡全球市场，2015年4月8日起CHANEL协调2.55、11.12、Boy三款经典手袋的全球市场定价，这意味着这三款手袋在欧洲的价格将大幅提升，而在中国市场的价格将下跌将近20%。这样可以促进全球市场平衡发展。2016年Valentino决定自4月29日起显著缩减欧洲、大中华地区和东南亚市场之间的价格差距，欧洲货品价格将保持不变，亚洲地区价格则会相应下调。品牌怎么做无非就是想把客户留在本土，用一组数据说明奢侈品的这种行为再合适不过，据悉中国人买走了全球一半的奢侈品，仅1/4消费在本土。\n 综上所述，奢侈品投资门道深，入门需谨慎！\n", "keywords": ["奢侈品", 0.36363636363636365, "四年", 0.18181818181818182, "原材料", 0.15151515151515152, "劳动力", 0.12121212121212122, "睁开眼睛", 0.06060606060606061, "我不知道", 0.06060606060606061, "不知道", 0.06060606060606061]},{"title": "Bella恋上肉色丝袜", "jump": "http://fashion.sina.com.cn/s/ac/2018-04-13/0029/doc-ifyzeyqc1256725.shtml", "content": " 导语：随着渔网袜的强势回归，曾经同样备受“歧视”的肉色丝袜也沉不住气了。前不久Bella现身东京，一身格纹连衣裙搭配同色平底鞋，少女感十足。而Bella却偏偏多加了一双肉色丝袜，时间倒退个20年，街边都是穿肉色丝袜的女孩儿。（编辑：@philtre）\nBella街拍\n 但肉色丝袜可不是一个“好相处”的对象，一个不小心就能让你整身造型变车祸现场，所以女明星很少敢穿它。就算是穿上肉色丝袜也只是为了保暖并不会让它露出来。\n景甜的肉色裤袜\n 其实肉色丝袜稍微做些改变就能一秒变时髦，而且比百搭的黑色款还要出彩。在这就给大家推荐一个来自意大利的女装品牌Calzedonia，以内衣，泳衣，袜子为主。就曾推出了腿后一条黑线的肉色丝袜设计，时髦有趣。\nCalzedonia一条线丝袜\n一条线裸色丝袜\n 除了基本款，还有增加更多细节设计的款式，加入蝴蝶结或是波动曲线等等。太多装饰的过于抓马，而这种简单几何形的图案，前卫有趣，又很实穿。\n一条线裸色丝袜\n 说到和肉色丝袜同样不招人待见的还有彩色丝袜，就算是女明星穿上彩色丝袜也没几个好看的。\n明星穿彩色丝袜\n 但随着今年的潮流，只要把彩色丝袜变得透明一点，饱和度降低一点，就变成了小仙女的专属。\n肉粉色丝袜\n粉色透明袜子\n彩色系透明袜\nDries Van Noten的紫色袜子\n 如果你还是想尝试彩色丝袜，最好搭配同色的鞋子是一个比较讨巧的方法。这种穿法避免了彩色袜的夸张却又前卫十足。\n戚薇\nShrimps的黄色丝袜配黄色拖鞋\nvivienne westwood彩色丝袜配同色鞋\n和鞋子呼应颜色的袜子\n 除了肉色丝袜和透肉丝袜，今年还流行Disco风的金丝袜。这种袜子相对百搭好穿一些，运动鞋还是高跟鞋都能hold的住。\n时尚博主穿金丝袜街拍\n金丝袜搭配高跟鞋\n金丝袜子配白色高跟鞋街拍\n 而这种搭配方法最适合全身造型简单少色，而拿袜子提亮一下整身搭配。\n金丝袜子配乐福鞋\nmeia\nASOS\n 以上提到的袜子都是偏向少女型的，下面我们再来推荐今年流行的这种袜子就更加运动风了。当下不少秀场都推出了以几何运动风为主的高筒袜。\nPrada\nStella Jean\n 更加“假小子”风的高筒袜使整身搭配多了更多可能性，而当下因prada而火起来的半截护腿袜也是把养生时尚带到了我们生活中。\n几何运动风袜子街拍\n几何运动袜街拍\n包腿型护袜街拍\n 单品推荐：\nGivenchy\nNike\n Get这3种袜子，今年春天大胆穿！\n", "keywords": ["一条线", 0.23076923076923078, "高跟鞋", 0.23076923076923078, "都是", 0.15384615384615385, "女明星", 0.15384615384615385, "沉不住气", 0.07692307692307693, "前不久", 0.07692307692307693, "东京", 0.07692307692307693]},{"title": "点赞过百万的踏青胜地", "jump": "http://fashion.sina.com.cn/l/ds/2018-04-12/1117/doc-ifysqfnh4823004.shtml", "content": " 导语：当下班时发现天竟然还没黑下来，空气中的温度也不再让人裹衣前行时，这才突然意识到：春天来了！虽说温度是暖和的好，风景是人少的妙，但最近这些火到不行的新晋“网红”旅行地，实在勾动每一颗想要远行的心。不来了解一下吗？（Olivia）\n 张家界天门山 鬼谷栈道\n 天门山鬼谷栈道是位于张家界天门山国家森林公园的一处景点。天门山鬼谷栈道起点是倚虹关，终点是到小天门。鬼谷栈道全是全线都立于万丈悬崖的中间。\n 站在栈道上俯瞰群山，古人“会当凌绝顶，一览众山小”的感觉油然而生。由于天门山是国家森林公园，植被特别丰富，加上典型的喀斯特地貌，所以，在这条栈道上更能找到一种在乘坐直升飞机飞越热带雨林大峡谷的感觉，这平时只能在电影里看到的场景，在这里能让你身临其境。\n 如果是雨前雨后，在栈道上则是身边雾气盘绕，脚下云海翻腾，令人抬腿似生雾，迈步如踏云，人间天界，世外洞天也就是如此了。\n 地址：张家界天门山国家森林公园\n 黄山 西海大峡谷\n 对于黄山我们都不陌生。安徽学者朱光潜曾为黄山赋诗：\n “重峦俯伏朝黄岳，戈戟森森御仗前。\n 海外群峰争赴壑，云端巨掌欲擎天。\n 狂风直袭千寻索，急雨时倾百丈泉。\n 为问绰棋诸羽客，谁挥斤斧劈山川。”\n 有人说，黄山“前山雄伟，后山秀丽，西海奇幻”，西海说的就是西海大峡谷。其中峡谷纵深、悬崖耸立、沟壑蔓延，被誉为黄山风景区中尚未开垦的处女地。\n 图中的地轨缆车，从西海排云亭开始，可以从谷底直达天海。在倾斜75°的玻璃缆车内，你可以一览无余峡谷中繁茂的植物、嶙峋的怪石、清澈的溪水与密布的原始森林。\n 地址：安徽黄山风景区内\n 江苏 兴化油菜花\n叹为观止的江南春光\n 3月下旬如果开车到兴化，车窗就如画框，满眼都是如油画般金黄灿烂的油菜花。快到四月，南方早开的那些都已经开始慢慢凋谢，兴化的油菜花因地处偏北，此时正是放肆绽放的时候。\n 油菜花到处都有，但除了兴化，没有一个地方能把油菜花和水景结合得如此到位。一片片灿烂金黄的油菜花田镶嵌在绿色的麦田之间，麦田又星罗棋布地分散在百转曲折的小河湖泊中，从高处看，金灿灿的花海从脚下向天边伸去，热烈张扬，耀眼奔放。\n 当地人把这些种植油菜花的“水中小岛”称之为“垛”，700多年来，兴化的农民们从水下取土，一块一块将其堆积起来，形状如同柴垛一般，并在上面种植农作物，最终演变成入今千垛与沟河交错的生态景观，所以“千岛油菜花”也叫做“千垛油菜花”。\n兴化种植油菜花已经有着超750年的历史\n 船娘，是千岛花海里一道靓丽的风景。她们大多身着蜡染小衫，熟练地摇着橹带着游人们穿梭于花海水田之中。船娘兴致好时还会来上一曲苏北小调，红头巾下的青丝透着汗水在阳光下闪着亮光。船桨打起的波纹缓缓向远处推去，将水面黄花绿叶清晰的倒影变的光怪陆离。\n 一边感受吹面不寒的杨柳风，一边欣赏“河有万湾多碧水，田无一垛不黄花”的江南韵味，真是春日里的一大美事。弯弯曲曲的河道时而宽阔，时而狭窄，有时似乎已到尽头无路可走，然而又峰回路转，柳暗花明。\n 地址：江苏省 兴化市缸顾乡东旺村\n 安徽 木梨{古村\n 云端的徽州村落 \n 一生痴绝处，无梦到徽州。这是汤显祖在游玩过徽州之后留下的诗句。到过徽州的人应该都能引起共鸣：青山绿水，粉墙黛瓦，如同一幅看不倦的水墨画卷。\n 木梨{是江南典型的袖珍山村之一，位于黄山市休宁县溪口镇海拔近千米的苦竹尖山腰，是徽州古镇中海拔最高的村落。\n一生痴绝处，无梦到徽州\n 要到达木梨{，只能老老实实走山路，虽然青石板铺就的古道，但由于坡度较陡，一路都没有天然的平台休息，所以对平时缺少锻炼的人是个挑战。\n 古村有300年的历史，三面悬空在山脊之上，仅南面与苦竹岭相连，地势突兀，犹如海岛。村民的房屋因依山而建，保留了徽派建筑的原汁原味，由南至北，呈阶梯状扩展。由于房屋较密，门口的路面狭窄，无处晾晒作物，聪明的山里人都在自家的门前搭起了一排排原木架，方便日晒。\n木梨{是一个坐落在山顶上的村庄，一边是房子，一边就是山谷，山谷的另一面，就是江西\n 木梨{“道无三尺平，天无三日晴”――有云海的日子每年接近百天，为皖南所罕见。村庄常常被大片大片的云海所簇拥，俯视全貌，蔚为壮观，仿若仙境。等太阳出来，雾散云消之后，碧绿的竹海又将这个美丽村落包裹起来。\n木梨{的云海要在雨后才可出现\n 木梨{村现有50户人家，不到200个人，近几年来，村中年轻人都选择外出打工，只剩下老人独守村中，很多房屋都已人去楼空。村子很安静，民风淳朴。你可以在村民家吃到地地道道的农家饭，毛笋烧咸肉、炒蕨菜都是这里人的家常菜。\n 村外有一处高台，可以俯瞰木梨{全景，林海茫茫，竹海摇曳，你会在这里遇到很多慕名而来的摄影爱好者。\n 地址：安徽省 黄山市休宁县溪口镇\n12下一页\n", "keywords": ["油菜花", 0.3225806451612903, "徽州", 0.12903225806451613, "黄山市", 0.12903225806451613, "休宁县", 0.12903225806451613, "溪口镇", 0.12903225806451613, "安徽", 0.0967741935483871, "在这里", 0.06451612903225806]},{"title": "张靓颖瘦了30斤的好身材", "jump": "http://fashion.sina.com.cn/d/se/2018-04-12/1650/doc-ifyzeyqc0986443.shtml", "content": " 导语：猝不及防又要开始吃瓜了，4月11日一大早，张靓颖被曝出已经离婚了的消息。网友不禁大吃一鲸：当年结婚闹的那么轰轰烈烈，怎么说离就离了？（来源：海报时尚网）\n张靓颖婚礼\n张靓颖离婚\n 2018年4月11日一早，又发生了件大事：张靓颖被曝离婚。起因是音乐人文雅发文祝幸福，称张靓颖值得更好的。这就已经很让吃瓜群众起疑了。然后尚雯婕也在微博上跳出来盖章，说冯轲“急功近利”，“小张的单纯被利用了”，“遇人不淑”。看来卓伟不在的日子里，爱豆都流行互相爆料，不让中间商赚差价……\n尚雯婕力挺张靓颖\n张靓颖婚纱照\n 不过结婚的时候，不仅仅是张靓颖的各路粉丝抱有不同意见，就连张靓颖自己的妈妈都抱着反对意见。这对恋情最后修成正果，其实也是海豹君意料之外的事儿。\n张靓颖、冯轲婚礼现场\n 离婚的事情还没被官方承认，就有杠精开始diss张靓颖对婚姻不够有责任感，但是海豹君却有不一样的看法。如果是真的感情不和了，张靓颖勇敢的选择离婚就很值得点赞，起码比委屈自己欺骗观众继续塑造贤妻人设强吧。\n张靓颖写真\n 爱的时候就用力爱，感情不和就转身离开，这才是现在女生应该有的恋爱观啊！不得不说这波真的要给敢爱敢恨的张靓颖点一波赞，真的是女生楷模了。不过海豹君能看出来，这样的作法真的来自于女生内心的自信，毕竟出道这十几年来，张靓颖真的是一年比一年美啊~\n2005年超级女声全国季军：张靓颖\n张靓颖旧照\n 回想起张靓颖刚刚通过《超级女声》出道的时候，给我们留下的印象也就是一个歌声很惊艳的女生，但是由于当时的造型水平以及没长开，长相倒没有给人留下很深的印象。\n2017维多利亚的秘密内衣秀表演嘉宾张靓颖\n 但是到后来，她却出乎所有人意料的成为了超女中数一数二当红的选手，在音乐这条路上越走越远。不仅受邀参加了美国著名脱口秀“奥普拉脱口秀”，还作为亚洲歌手首次登上了维密舞台，这成就都闪着光呢~\n张靓颖昔日私照\n张靓颖微胖\n 回头看看刚出道的张靓颖，其实就是一个不太会穿衣有点土味的女生，基本上处于“穿啥啥不对，衣毁毁半生”的土妞姿态。但是现在再看她，随意一搭都觉得非常时尚了，时间真的是个魔术师啊…。\n张靓颖大片\n感谢你陪我从120到90\n 不过不得不说除了衣品，其实这些年张靓颖一步步瘦下来的好身材帮了大忙。记得她参加歌手的时候，每一期都会被她的身材美到。就连张靓颖自己在表白的时候也会说：“感谢你陪我从120到90~”不经意间也暴露了自己身材的蜕变。那么到底应该怎么正确减重，瘦下来之后依然胸是胸腰是腰的呢？跟海豹君来看看吧！\n张靓颖私照\n 先来看看这些减肥误区！\n 减肥误区：节食≠断食\n 正确方法：很多小仙女觉得节食对于瘦身有效，索性就直接断食或者过度节食让效果更快。过度节食其实对脂肪并没有太大的作用，减掉的基本都是水分，而且长时间节食，身体机能比如内分泌会变得紊乱，消化功能也受到影响，对身体健康有害处。\n张靓颖好身材\n 减肥误区：运动后吃东西\n 正确方法：想必很多小仙女运动后很累，想马上吃一些东西补偿一下，还觉得已经运动了吃一些东西不会胖。但往往有时候一块饼干的热量就可以赶上你运动消耗的热量。在补充食物的时候可以用软件查询一下食物的卡路里哦~\n 减肥误区：时刻关注体重\n 正确方法：其实在瘦身的时候，勤上体重计是没什么坏处的，但是如果总是时刻关注自己的体重，每天都会上称去看，有的甚至一天看好几次，这样给自己带来了很大的精神压力，对减肥并没有帮助。\n张靓颖街拍\n 减肥误区：急速降低热量摄入\n 正确方法：很多人一开始减肥就急速的降低热量的摄入，这样身体的新陈代谢速度会变得很慢，消耗的热量非常少，很有可能你饿个半死一天消耗的热量也赶不上原来一天消耗的热量，反而得不偿失。\n 正确的瘦身可不是减掉肉肉就完事了，你看张靓颖瘦下来后也是线条很完美的样子。要后续进行塑形也就是对身体线条的塑造。最简单的方法就是运动后正确拉伸，如果运动后不做好拉伸的话，肌肉很容易结块，线条无法达到最完美哦~\n肩背部拉伸\n 肩背部拉伸\n 要点：腰背挺直，双腿与肩同宽。做这个动作的时候，你要感觉到整个背阔肌和大腿后侧明显被牵拉。\n侧腰部拉伸\n 侧腰部拉伸\n 要点：记住，一定要侧下腰才有效果，伸开手臂尽量往脚尖方向触碰。这个时候，你的侧边腰部就会感受到无比酸爽。\n腰腹部拉伸\n 腰腹部拉伸\n 要点：膝盖不要超过自己的脚尖，腰背挺直，弓箭步一定要大。\n腿部拉伸\n 腿部拉伸\n 要点：这个动作要和侧腰区别开来，想要感觉到大腿后侧肌群的强烈酸痛感，你不能弯腰弓背。\n", "keywords": ["张靓颖", 0.6923076923076923, "尚雯婕", 0.05128205128205128, "冯轲", 0.05128205128205128, "不和", 0.05128205128205128, "不得不说", 0.05128205128205128, "不得不", 0.05128205128205128, "超级女声", 0.05128205128205128]},{"title": "习近平考察海南:以更高站位更宽视野推进改革开放", "jump": "http://news.sina.com.cn/c/xl/2018-04-13/doc-ifyuwqfa0643698.shtml", "content": " 原标题：习近平在海南考察时强调 以更高站位更宽视野推进改革开放 真抓实干加快建设美好新海南\n 新华社海口4月13日电  中共中央总书记、国家主席、中央军委主席习近平近日在海南考察时强调，全面贯彻党的十九大和十九届二中、三中全会精神，统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，以更高的站位、更宽的视野、更大的力度谋划和推进改革开放，充分发挥生态环境、经济特区、国际旅游岛的优势，真抓实干加快建设美好新海南。\n 4月的琼州大地，满目苍翠，天蓝海碧，鸟语花香，到处展现勃勃生机。11日至13日，习近平在出席博鳌亚洲论坛2018年年会有关活动后，在中共中央政治局常委、中央书记处书记王沪宁，海南省委书记刘赐贵、省长沈晓明陪同下，先后来到琼海、三亚、海口等地，深入农村、科研单位、政务中心，考察调研经济社会发展情况。\n 11日下午，习近平首先来到博鳌乐城国际医疗旅游先行区规划馆，了解先行区功能定位和规划，听取建设情况介绍，察看国产磁控胶囊胃镜机器人等先进医疗设备，并同医疗专家们亲切交流。他强调，实现“两个一百年”奋斗目标，必须坚持以人民为中心的发展思想。经济要发展，健康要上去。人民群众的获得感、幸福感、安全感都离不开健康。要大力发展健康事业，为广大老百姓健康服务。\n 12日下午，习近平来到设在三亚市的中国科学院深海科学与工程研究所，看望科技人员和考察科技创新情况。海南省管辖我国三分之二的海洋面积，在开展深海进入、深海探测、深海开发等技术研发方面具有得天独厚的条件。这个所是由海南省人民政府、三亚市人民政府和中国科学院三方联合共建的深海科技研发机构。习近平仔细听取有关我国深海科学研究和探测情况介绍，通过视频短片了解我国首次在马里亚纳海沟开展万米级海底探测情况，并兴致勃勃走进深海探测装备展示区察看各种深海深潜高技术装备。“海斗”号无人潜水器、“海翼”号深海滑翔机、“天涯”号深渊着陆器等深海科考设备吸引了总书记的目光。他拿起采自马里亚纳海沟万米海底的海水样品仔细端详，捧起国产深潜用固体浮力材料掂了掂分量。“深海勇士”号载人潜水器总设计师胡震和潜航员团队围拢过来，总书记同他们一一握手，向他们询问深海下潜的感受和设备的研发、试验情况。他指出，我国是一个海洋大国，海域面积十分辽阔。一定要向海洋进军，加快建设海洋强国。南海是开展深海研发和试验的最佳天然场所，一定要把这个优势资源利用好，加强创新协作，加快打造深海研发基地，加快发展深海科技事业，推动我国海洋科技全面发展。\n 离开研究所时，科研人员纷纷围聚过来，向总书记问好。习近平勉励大家要献身祖国科技研发事业，努力抢占科技发展制高点，研究出更多更好成果，推动科研同实际应用相衔接，为国家现代化建设贡献更大力量。\n 随后，习近平冒着30多摄氏度的高温来到国家南繁科研育种基地。海南是我国重要的农作物种子繁育基地。每年冬春季节，数以千计的科学家、技术员从全国各地聚集到这里育种、制种。蛙鸣鸟啼，稻花飘香。习近平沿着田埂走进“超优千号”超级水稻展示田，察看水稻长势，同袁隆平院士等农业科技人员亲切交谈，了解水稻育制种产业发展和推广情况。听到我国科研人员培育的超级杂交稻品种屡创世界水稻单产最高纪录，习近平十分高兴。他强调，十几亿人口要吃饭，这是我国最大的国情。良种在促进粮食增产方面具有十分关键的作用。要下决心把我国种业搞上去，抓紧培育具有自主知识产权的优良品种，从源头上保障国家粮食安全。海南热带农业资源十分丰富、十分宝贵。国家南繁科研育种基地是国家宝贵的农业科研平台，一定要建成集科研、生产、销售、科技交流、成果转化为一体的服务全国的“南繁硅谷”。\n 13日上午，习近平来到位于海口市的海南省博物馆，参观海南建省办经济特区30周年成就展。一张张照片，一幅幅图表，一件件实物，记述了海南30年来特别是党的十八大以来在改革开放和社会主义现代化建设方面的成就。习近平不时驻足观看，边走边问，详细了解海南建省以来的发展历程。他强调，贯彻落实党中央决策部署，不是喊口号，要经过深入调研，结合当地实际，形成符合党中央精神的行之有效的具体举措。他深情对大家说，海南建省办经济特区30年来，从一个欠发达的边陲海岛发展成为我国最大的经济特区和驰名中外的国际旅游岛，改革开放实现重大突破，经济社会发展取得巨大成就，充分证明党中央关于海南建省办经济特区的决策是正确的。今年是改革开放40周年，我们要总结经验、乘势而上，在新起点上推动改革开放实现新突破。海南要充分利用地缘优势、资源优势、生态优势、政策优势，着力在体制机制创新和发展思路模式创新上下功夫，谱写美好海南新篇章。\n 博物馆中的生态建设馆展示了海南坚持绿水青山就是金山银山、实施生态立省战略取得的可喜成绩。习近平察看了热带海洋岛屿动植物物种基因库样本，观看了自然保护区实时监控画面，听取了海南空气质量监测数据分析，对海南省重视生态环境保护的做法表示肯定。他强调指出，我们党提出生态文明建设是一个历史性贡献。青山绿水、碧海蓝天是海南最强的优势和最大的本钱，是一笔既买不来也借不到的宝贵财富，破坏了就很难恢复。要把保护生态环境作为海南发展的根本立足点，牢固树立绿水青山就是金山银山的理念，像对待生命一样对待这一片海上绿洲和这一汪湛蓝海水，努力在建设社会主义生态文明方面作出更大成绩。\n 博物馆门前广场上，海南省部分劳动模范和行业代表以热烈掌声和欢呼声欢迎总书记的到来。习近平同他们亲切握手，并向大家问好。\n 离开博物馆，习近平乘车前往海南省政务数据中心。他走进数据中心大厅，通过巨幅屏幕察看数据中心建设运行情况以及在“多规合一”等领域的应用展示，并到大厅省直部门值守岗位同正在值班的工作人员亲切交谈，察看数据中心在旅游、防灾减灾等方面的应用演示。习近平对海南省信息化建设工作表示肯定，强调加快政府大数据平台建设是提高社会治理能力和水平的迫切要求。各级党委和政府要强化互联网思维，善于利用互联网优势，着力在融合、共享、便民、安全上下功夫，推进政府决策科学化、社会治理精细化、公共服务高效化，用信息化手段更好感知社会态势、畅通沟通渠道、辅助决策施政、方便群众办事，做到心中有数。希望海南继续在大数据建设上积极探索，创造更多经验。\n 接近正午时分，习近平顶着骄阳来到海口市秀英区石山镇施茶村，看望农民群众，考察乡村振兴战略实施情况。这个村坐落在琼北最高的火山脚下，过去因自然条件差，村里没有产业，村民没有收入。近年来，村党支部带领群众发展石斛产业，成为远近闻名的在火山岩上发展互联网种植的明星村，农民人均纯收入超过1万元。在村志馆，习近平认真听取介绍，不时询问。对该村以党建为统领，带动农民发展农业产业、增加农民收入、保护生态环境，因地制宜探索出了“企业+合作社+农户”致富路的做法表示肯定。听村支部书记洪义乾讲到村里没有吸毒的、没有打架斗殴的、没有上访的时，他夸奖道：“这个很好。”随后，习近平沿着石板路步行进施茶村火山石斛园，边走边听村党支部书记介绍石斛规模化种植、智能喷灌系统、水肥一体化系统运行情况。几位正在园中劳动的村民围过来，兴奋地同总书记握手。村民们告诉总书记，家门口有了石斛园，外出打工的村民们都回乡了，每个月发工资，年底有土地入股分红，日子越过越有奔头。习近平强调，全面建成小康社会，城市和乡村都要发展好。乡村振兴，关键是产业要振兴。要鼓励和扶持农民群众立足本地资源发展特色农业、乡村旅游、庭院经济，多渠道增加农民收入。农村基层党组织要成为带领农民群众共同致富的主心骨和坚强战斗堡垒。\n 离开村子时，闻讯前来的村民们排起长队，激动地向总书记问好。掌声、欢呼声汇聚在一起，在村庄上空久久回荡。\n 丁薛祥、刘鹤、何立峰以及中央有关部门负责同志陪同考察。\n责任编辑：桂强 \n", "keywords": ["习近平", 0.27692307692307694, "海南", 0.2, "海南省", 0.18461538461538463, "总书记", 0.1076923076923077, "党中央", 0.09230769230769231, "经济特区", 0.07692307692307693, "马里亚纳海沟", 0.06153846153846154]}]