[{"title": "习近平：贯彻党中央精神不是喊口号", "jump": "http://www.sohu.com/a/228194894_267106?g=0?code=dfe667365a8f6326fec70ad0fc14a8cc", "content": " 摄影/李学仁 \n新华网北京4月13日电 13日上午，习近平总书记在海口市参观了海南建省办经济特区30周年成就展，对30年来特别是党的十八大以来海南经济社会发展成就给予肯定。他指出，贯彻党中央精神不是喊口号，要结合当地实际、经过深入调研形成符合党中央精神的一系列具体举措，并在实施中早见成效、大见成效。 \n习近平：要把路修进去，不要把破坏带进去\n摄影/谢环驰 \n13日上午，习近平总书记在观看海南建省办经济特区30周年成就展时，详细了解了海南交通等基础设施规划建设情况。他强调，交通等基础设施建设要顺应当地自然环境，是保护生态而不是破坏生态，要把路修进去，不要把破坏带进去；要注重规划，更要注重规划的实施和监管。 \n习近平：乡村振兴要靠产业，产业发展要有特色\n摄影/李涛 \n13日上午，习近平总书记来到海口市秀英区石山镇施茶村，顶着骄阳走进火山石斛园察看石斛规模化种植情况，同正在园中劳作的村民握手攀谈。听到大家在村党支部带领下依靠发展石斛产业解决了就业、增加了收入，总书记十分高兴。他表示，乡村振兴要靠产业，产业发展要有特色，要走出一条人无我有、科学发展、符合自身实际的道路。 \n习近平：运用网络数据，做到“心中有数”\n摄影/李学仁 \n海南省政务数据中心大厅内，大屏幕实时更新着各领域政务数据。习近平总书记13日上午来到这里，走近操作台，向工作人员了解人流、物流、资金流等信息共享和应用情况。了解了通过运用大数据云技术，海南旅游、防灾减灾工作成效显著，习近平说，对经济社会发展、对民生保障工作都要做到“心中有数”。（据新华社“新华视点”微博报道，文字/张晓松） \n新闻链接：\n习近平视察中科院深海科学与工程研究所\n习近平考察国家南繁科研育种基地（海南）\n习近平：要做身体健康的民族 返回搜狐，查看更多\n责任编辑：\n", "keywords": ["习近平", 0.3548387096774194, "总书记", 0.16129032258064516, "海口市", 0.12903225806451613, "党中央", 0.12903225806451613, "海南", 0.0967741935483871, "李学仁", 0.06451612903225806, "新华网", 0.06451612903225806]},{"title": "习近平视察中科院深海科学与工程研究所", "jump": "http://www.sohu.com/a/228103156_267106?g=0?code=60becdd984ef76e7360990cec854d11c", "content": "新华网北京4月12日电 12日下午，习近平总书记来到位于海南三亚的中国科学院深海科学与工程研究所，仔细察看“海翼”号深海滑翔机、“天涯”深渊着陆器等设备，并同“深海勇士”号载人潜水器设计师和深潜团队亲切交谈。（据新华社“新华视点”微博报道，记者张晓松，摄影李学仁、谢环驰） \n", "keywords": ["深海", 0.25521058595270374, "着陆器", 0.14989065364172585, "海翼", 0.14989065364172585, "深潜", 0.12384392034546925, "滑翔机", 0.12043362797364893, "谢环驰", 0.10492345754920811, "李学仁", 0.0958071008955183]},{"title": "习近平三次检阅部队，都强调了什么？", "jump": "http://www.sohu.com/a/228122076_115004?g=0?code=40f1c2b1a0a2881c901fdcc81a940797", "content": "4月12日上午，中央军委在南海海域隆重举行海上阅兵，展示人民海军崭新面貌，激发强国强军坚定信念。中共中央总书记、国家主席、中央军委主席习近平检阅部队并发表重要讲话。\n△ 2018年4月12日，中央军委在南海海域举行海上阅兵，习近平检阅部队并发表重要讲话。\n在此之前，习近平曾两次检阅部队并发表重要讲话，分别是2015年9月3日的抗战胜利70周年阅兵和2017年7月30日建军90周年阅兵。三次检阅部队发表讲话，习近平都强调了什么？\n寄语军队\n在4月12日的南海海上阅兵式上，习近平在讲话中指出，建设一支强大的人民海军，寄托着中华民族向海图强的世代夙愿，是实现中华民族伟大复兴的重要保障。习近平要求海军将士们，努力锻造听党指挥、政治过硬的海上劲旅。\n△ 2018年4月12日《新闻联播》视频：习近平在出席南海海域海上阅兵时强调 深入贯彻新时代党的强军思想，把人民海军全面建成世界一流海军。\n在抗战胜利70周年阅兵式上，习近平在讲话中表示，全军将士要牢记全心全意为人民服务的根本宗旨，忠实履行保卫祖国安全和人民和平生活的神圣职责，忠实执行维护世界和平的神圣使命。\n△ 视频：2015年9月3日，习近平在纪念中国人民抗日战争暨世界反法西斯战争胜利70周年大会上发表重要讲话\n在建军90周年阅兵式上，习近平在讲话中要求全军将士们永远听党的话、跟党走；始终同人民站在一起，永远做人民子弟兵；聚焦备战打仗，锻造召之即来、来之能战、战之必胜的精兵劲旅；坚定不移坚持政治建军、改革强军、科技兴军、依法治军，全面提高国防和军队现代化建设水平。\n△ 视频：2017年7月30日，习近平在庆祝中国人民解放军建军90周年阅兵式上发表重要讲话\n保卫和平\n和平是习近平在三次阅兵讲话中的关键词。在南海海上阅兵式上，习近平要求海军将士坚决捍卫国家权益，努力为维护世界和地区和平稳定作出新的更大的贡献。\n△ 2018年4月12日，中央军委在南海海域举行海上阅兵，图为受阅舰艇\n在抗战胜利70周年阅兵式上，习近平特别强调和平。他说，战争是一面镜子，能够让人更好认识和平的珍贵。他表示，我们要以史为鉴，坚定维护和平的决心。为了和平，我们要牢固树立人类命运共同体意识。为了和平，中国将始终坚持走和平发展道路。在讲话的最后，习近平还振臂高呼：“让我们共同铭记历史所启示的伟大真理：正义必胜！和平必胜！人民必胜！”\n△ 2015年9月3日，抗战胜利70周年纪念大会上的抗战老兵方队\n在建军90周年阅兵式上，习近平在讲话中强调，安享和平是人民之福，保卫和平是人民军队之责。天下并不太平，和平需要保卫。\n△ 2017年7月30日，庆祝中国人民解放军建军90周年阅兵上的护旗方队\n各有侧重\n除了上述内容之外，在这三次阅兵式上，习近平的讲话根据每个阅兵式的特点各有侧重。\n△ 2018年4月12日，中央军委在南海海域举行海上阅兵，图为受阅战机\n南海海上阅兵主要检阅海军部队，这也是新中国历史上规模最大的海上阅兵。习近平的讲话主要针对海军将士，他在肯定人民海军取得举世瞩目伟大成就的同时也强调，在实现中华民族伟大复兴的奋斗中，建设强大的人民海军的任务从来没有像今天这样紧迫。同时，他也表示坚信，人民海军一定能够不辱使命、不负重托，在新时代不断创造出更加辉煌的业绩！\n△ 2015年9月3日，抗战胜利70周年纪念大会上的英模部队方队\n在抗战胜利70周年阅兵式上，习近平的讲话更加侧重于强调中国人民抗日战争取得伟大胜利的历史意义，而纪念中国人民抗日战争暨世界反法西斯战争胜利70周年，就是要铭记历史、缅怀先烈、珍爱和平、开创未来。\n△ 2017年7月30日，庆祝中国人民解放军建军90周年阅兵，空中突击梯队\n在庆祝建军90周年阅兵式上，习近平在讲话中侧重于肯定英雄的人民军队建立的不朽功勋。在寄语军队的同时，他也表示坚信，我们的英雄军队有信心、有能力打败一切来犯之敌！我们的英雄军队有信心、有能力维护国家主权、安全、发展利益！我们的英雄军队有信心、有能力谱写强军事业新篇章。\n监制/唐怡 主编/王兴栋 李伟\n编辑/马玮璐\n为中国军队点赞！ 返回搜狐，查看更多\n责任编辑：\n", "keywords": ["习近平", 0.3333333333333333, "阅兵式", 0.16666666666666666, "中央军委", 0.14583333333333334, "海上阅兵", 0.125, "重要讲话", 0.08333333333333333, "中国人民解放军", 0.08333333333333333, "南海", 0.0625]},{"title": "在对外开放中展现大国担当", "jump": "http://www.sohu.com/a/228114915_115423?g=0?code=cc03cb10fcd9556ca6b2404a6f4e526b", "content": " “中国在对外开放中展现大国担当。”习近平主席在博鳌亚洲论坛主旨演讲中掷地有声地指出，改革开放这场中国的第二次革命，不仅深刻改变了中国，也深刻影响了世界。快速发展的中国是世界经济增长的主要稳定器和动力源，连续多年对世界经济增长贡献率超过30%。在世界经济缓慢复苏、贸易保护主义甚嚣尘上的当下，中国坚定倡导并持续扩大对外开放，展现了对历史前进逻辑和时代发展潮流的战略判断与深刻洞察。 \n开放带来进步，封闭必然落后，这是中国近代以来付出巨大代价换回的历史教训，也是改革开放40年的宝贵实践经验。当今时代，信息化、网络化、全球化的世界大势浩浩荡荡，开放融通合作共赢的历史潮流滚滚向前，各国经济社会发展日益相互联系、相互影响，世界已经成为你中有我、我中有你的地球村，推进互联互通、加快融合发展成为促进共同繁荣发展的必然选择。中国是对外开放的受益者，同时也在积极为构建开放型世界经济作出中国贡献，从引进来到走出去，从加入世界贸易组织到共建“一带一路”，中国正在不断以实际行动推动经济全球化，造福世界各国人民。 \n中国的发展离不开世界，发展起来的中国张开双臂欢迎各国人民搭乘中国发展的“快车”“便车”。从和平合作、开放包容、互学互鉴、互利共赢的丝路精神，到开放、包容、合作、共赢的金砖精神，从建设开放型世界经济，到构建人类命运共同体，中国对外开放的立场主张一贯而清晰。在主旨演讲中，习近平主席宣布中国扩大开放的一系列重大举措，涵盖放宽市场准入、改善投资环境、加强知识产权保护、主动扩大进口等多个方面，在全球引起热烈反响。中国在用实际行动向世界表明“打开国门搞建设”的坚定立场，兑现“中国开放的大门不会关闭，只会越开越大”的郑重承诺。不断提高开放水平的中国必将为世界带来更大的机遇。 \n开放是世界大势、时代潮流。过去40年中国经济发展是在开放条件下取得的，未来中国经济实现高质量发展也必须在更加开放条件下进行。中国推出的一系列扩大开放的政策举措，既是顺应经济全球化潮流的战略举措，也是以开放倒逼经济转型升级、满足消费升级趋势的主动选择。面对更加开放的市场环境，继续以孜孜以求的学习心态、敢闯敢干的奋斗精神和自我革新的担当意识不断开拓进取，我们必能赢得一个光明的未来。 \n“浩渺行无极，扬帆但信风。”新时代中国，坚持开放共赢，勇于变革创新，为全球发展创造的机遇会越来越多，对世界各国开放的大门会越开越大，开启了加强中国同世界交融发展的新画卷。 \n（本报评论员） 返回搜狐，查看更多\n责任编辑：\n", "keywords": ["中国", 0.5263157894736842, "世界经济", 0.13157894736842105, "对外开放", 0.10526315789473684, "全球化", 0.07894736842105263, "习近平", 0.05263157894736842, "经济增长", 0.05263157894736842, "地球村", 0.05263157894736842]},{"title": "为世界谋大同 为人类创未来", "jump": "http://www.sohu.com/a/228106376_267106?g=0?code=eae775ef175fb41edaa463abf9a439bd", "content": " 新华社北京4月12日电 题：为世界谋大同 为人类创未来――三论习近平主席在博鳌亚洲论坛2018年年会开幕式主旨演讲 \n新华社评论员 \n人类社会向何处去？亚洲前途在哪里？在博鳌亚洲论坛2018年年会开幕式主旨演讲中，习近平主席把握大势、拨云见日，就构建人类命运共同体，共创和平、安宁、繁荣、开放、美丽的亚洲和世界提出5点倡议，展现了新时代中国为人类进步事业而奋斗的信念和担当，为各国携手开创美好未来注入智慧和力量。 \n计利当计天下利。世界大同，和合共生，是中国几千年文明一以贯之的理念，也是各国人民的共同向往。从2013年呼吁亚洲国家树立命运共同体意识，到2015年阐释迈向命运共同体“四个坚持”的实践路径，再到提出共创亚洲和世界美好未来的5点倡议，习近平主席5年间三次来到博鳌，为增进人类福祉、共创美好未来提出中国方案、贡献中国智慧，展现了大国领袖的博大胸怀和深远谋划，彰显了新时代中国特色大国外交的大气魄、大作为。 \n共创美好未来，需要秉持相互尊重、共商共建的相处之道。无论是两次世界大战的惨痛教训，还是恐怖袭击、难民危机等现实挑战，都在警示人们，零和游戏和强权霸道不可能带来和平。只有走对话而不对抗、结伴而不结盟的国与国交往新路，妥善管控矛盾分歧，和平的阳光才能普照人间；只有坚持对话协商、共担责任，践行共同、综合、合作、可持续的安全理念，深化双边和多边协作，普遍安全和共同安全才能得到根本保障。 \n共创美好未来，需要合作共赢的广阔胸襟和扎实行动。太平洋足够大，完全容得下太平洋各国。实现各国共同发展、共同繁荣，既要有经贸合作的“硬支撑”，坚持走开放融通、互利共赢之路，构建开放型世界经济，加强多边框架内合作，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展；也要珍视民心相通的“软助力”，坚持兼容并蓄、和而不同，推动文明互鉴，使之成为增进各国人民友谊的桥梁、推动社会进步的动力、维护地区和世界和平的纽带。 \n共创美好未来，需要树立绿色、低碳、可持续发展理念，建设一个清洁美丽的世界。人类只有一个地球，各国共处一个世界，敬畏自然、珍爱地球是唯一正确选择。面对气候变化、环境污染等共同挑战，各国唯有加强交流合作，不断开拓生产发展、生活富裕、生态良好的文明发展道路，方能为子孙后代留下蓝天碧海、绿水青山的美丽星球。 \n积土而为山，积水而为海。随着中国与各国合作不断深化、“一带一路”建设持续推进，构建人类命运共同体的理念与实践正在造福世界各国人民，给世界带来新机遇、新希望。中国发展离不开世界，世界发展也需要中国。实践已经证明并将继续证明，中国推动人类文明进步的决心坚定不移，始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者。 \n“中国人民将继续与世界同行、为人类作出更大贡献”，博鳌亚洲论坛2018年年会已经圆满落幕，习近平主席坚定有力的宣示犹在耳边。历史必将铭记这次盛会，构建人类命运共同体的伟大事业必将在各国携手奋斗中不断开创新境界！返回搜狐，查看更多\n责任编辑：\n", "keywords": ["中国", 0.2222222222222222, "亚洲", 0.19444444444444445, "美好未来", 0.16666666666666666, "共同体", 0.1388888888888889, "习近平", 0.1111111111111111, "新华社", 0.08333333333333333, "博鳌亚洲论坛", 0.08333333333333333]},{"title": "\"带刀护卫\"\"中华神盾\"!探访习主席所在检阅舰长沙舰", "jump": "http://www.sohu.com/a/228144987_119038?g=0?code=c8d0c58dc8a14978b0280ed716f1689b", "content": " 4月12日上午，中央军委在南海海域隆重举行海上阅兵，展示人民海军崭新面貌，激发强国强军坚定信念。中共中央总书记、国家主席、中央军委主席习近平检阅部队并发表重要讲话。 \n本次气势磅礴的海上大阅兵，习近平主席所在的检阅舰是长沙舰，舷号173，它是我国自主研制的052D型导弹驱逐舰，这一型号的驱逐舰被军迷誉为航母编队的“带刀护卫”、“中华神盾”。那么长沙舰有哪些本领？ \n央视记者 王言：这里是舷号173的长沙舰，长沙舰是海军现役最先进的052D型导弹驱逐舰，因为它的性能特点、装备特点被很多军迷形象的称为航母的“带刀护卫”。它有一双“千里眼”能够观测到很远，它有一个“超强大脑”指挥能力极强，同时因为它装备精良、武艺高超，既有“宝刀”又有“神盾”，那么它的“刀”和“盾”分别是什么？它的这双“千里眼”究竟能够看多远？它的指挥能力为什么这么强？ \n长沙舰舰长 李金伟：“刀”主要是指本型舰的进攻性武器，包括主炮、对海反舰导弹及反潜鱼雷，其中在我身后的是本舰的主炮，单130毫米舰炮是现役水面艇最大口径舰炮，具有射程远、射速快、威力大和自动化控制高的特点。\n长沙舰舰长 李金伟：这是本型舰的通用垂直导弹发射装置，采用模块化设计，具有对空、对海等多型导弹共架发射能力。其中对海反舰导弹具有360度全方位攻击能力，打击距离成倍增长，命中精度高，威力大，具有强大的海区管控威慑能力。\n央视记者 王言：对海反舰导弹可以进行远海打击，130毫米口径的主炮可以进行中径程的攻击，在长沙舰上还有专制对付水下的潜艇，我们再请李舰长给我们介绍一下？\n长沙舰舰长 李金伟：本舰的反潜武器主要有三联装鱼雷武器发射装置，采用左右舷配置，主要用来攻击敌水下状态的潜艇，本舰反潜武器除三联装鱼雷反潜装置以外还有舰载直升机，可以携带航空鱼雷，前出实施对潜的远距离攻击。\n央视记者 王言：所以“带刀护卫”的这些“尖刀”，刀刀精良，另外，052D型导弹驱逐舰还有一个雅号叫“中华神盾”，能不能请您再带我们去看看这刀枪不入的“盾”？\n长沙舰舰长 李金伟：我们现在看到的是后通垂导弹发射装置，里面装载的是远程舰空导弹，我们军民所俗称的“中华神盾”实际上就指的是，本舰的相控阵雷达、通用垂直发射系统及本舰的远程舰空导弹组成的区域防空武器系统，本舰的区域防空武器系统主要负责航母编队及大型水面舰队编队的区域防空任务。 \n央视记者 王言：站在码头上，观察长沙舰你会发现整个外形非常干净简洁，这是因为它的很多装置采用了内藏式设计，它的舷面也采用了内倾设计，这样一来，雷达探测到的面积会大大的减小，它的隐身性能会大大的提升。和以往的舰艇相比，长沙舰多目标信息融合处理能力和它的数据通信能力都大大增强了，在未来长沙舰将继续在海上战备巡逻，担负好祖国的远海卫士，保障好交通线的安全，维护好祖国的海洋权益。 \n作者：顾震球张代蕾金晶返回搜狐，查看更多\n责任编辑：\n", "keywords": ["长沙", 0.38461538461538464, "驱逐舰", 0.15384615384615385, "中央军委", 0.11538461538461539, "导弹驱逐舰", 0.11538461538461539, "习近平", 0.07692307692307693, "中华神盾", 0.07692307692307693, "李金伟", 0.07692307692307693]},{"title": "习近平这样描述40年改革开放的中国力量", "jump": "http://www.sohu.com/a/228179795_162758?g=0?code=8dbff4fc07d0f7973a15f58c85bb105", "content": " 1978年，在邓小平同志倡导下，以中共十一届三中全会为标志，中国开启了改革开放的历史进程。从农村到城市，从试点到推广，从经济体制改革到全面深化改革，40年众志成城，40年砥砺奋进，40年春风化雨，中国人民用双手书写了国家和民族发展的壮丽史诗。这部史诗充满中国力量。习近平在博鳌亚洲论坛2018年年会上指出：“40年来，中国人民始终与时俱进、一往无前，充分显示了中国力量。” \n请随“学习中国”小编一起学习。\n2018年4月10日，博鳌亚洲论坛2018年年会在海南省博鳌开幕。国家主席习近平出席开幕式并发表题为《开放共创繁荣创新引领未来》的主旨演讲。 \n思想引领的强大力量。俄国大文豪托尔斯泰说：“思想，就是推动自己和全人类的生活的力量。”没有思想的解放，就没有改革开放。回顾改革开放的历史进程，每个重要关口，都是一次观念突破和思想解放。1978年，邓小平同志以非凡的胆识和科学的态度，引领解放思想，冲破各种阻力，他旗帜鲜明地支持“真理标准问题的讨论”，冲破了“两个凡是”的禁锢，从而打破改革的僵局；1992年，邓小平同志积极倡导“不争论”，排除“姓社姓资”的干扰。他在南方谈话中指出，“改革开放胆子要大一些，敢于试验，不能像小脚女人一样。看准了的，就大胆地试，大胆地闯”。正是一次次思想大解放，成功扫除了改革开放道路上的一道道思想障碍，使我国经济社会发展不断获得新的活力和动力，创造了我国长期经济社会快速持续发展的大好局面。正是坚持解放思想、实事求是，我国才能完成从高度集中的计划经济体制到充满活力的社会主义市场经济体制、从封闭半封闭状态到全方位开放的伟大历史转变。实践证明，没有解放思想、实事求是，就不会有改革的突破、开放的襟怀，就难以把改革开放事业不断推向前进。党的十八届三中全会指出：“实践发展永无止境，解放思想永无止境，改革开放永无止境。”40年后的今天，在习近平新时代中国特色社会主义思想引领下，党和国家的事业全面开创新局面，解决了许多长期想解决而没有解决的难题，办成了许多过去想办而没有办成的大事，取得了全方位的开创性成就，进行了深层次的根本性变革，开启了中国特色社会主义新时代。习近平指出：“中国人民坚持解放思想、实事求是，实现解放思想和改革开放相互激荡、观念创新和实践探索相互促进，充分显示了思想引领的强大力量。” \n制度保障的强大力量。我国之所以能够保持近40年的快速经济增长，绝非偶然，而是具有深刻的理论与现实根源的。其中，确立一套适合中国国情、根植于中国文化并在实践中不断完善发展的中国特色社会主义制度是成功的关键。正如习近平所说：“中国特色社会主义制度是当代中国发展进步的根本制度保障，是具有鲜明中国特色、明显制度优势、强大自我完善能力的先进制度。”中国特色社会主义制度本身具有强大的力量。它从中国实际出发，不断自我革命、自我革新，破除了对社会主义教条认知和僵化束缚，充分体现了它在政治、经济、文化、社会等方面的优越性。从计划经济到市场经济的转变，从解放生产力到提出共同富裕，从司法体制改革到民生领域改革，从供给侧改革到当前的党和国家机构改革……40年来，中国特色社会主义制度不断自我完善、除旧立新，生动体现了社会主义的巨大动能。习近平指出：“中国人民勇于自我革命、自我革新，不断完善中国特色社会主义制度，不断革除各方面体制弊端，充分显示了制度保障的强大力量。” \n人民推动历史前进的强大力量。人民是历史的创造者，是真正的英雄。中国力量归根结底是人民的力量。邓小平同志在党的十二大开幕词中说：“我们党提出的各项重大任务，没有一项不是依靠广大人民的艰苦努力来完成的。”改革开放40年来，无论是改革开放初期冲破人民公社旧体制，创造“大包干”的农民，还是顶着“走资本主义大帽子”创办乡镇企业的农村干部；无论是当下勇于实践、克服重重困难的企业家，还是时下把网上生意做得风生水起的创业者们；无论是在科研岗位上兢兢业业作出成绩的科学工作者，还是奋斗在一线的大国工匠……他们都是改革开放的弄潮儿。是人民群众释放了改革开放的最大动能，改革开放在认识和实践上的每一次突破、每一新生事物的出现、每一经验的积累，无不来自亿万人民的实践和智慧。习近平指出：“中国人民敢闯敢试、敢为人先，积极性、主动性、创造性空前高涨，充分显示了13亿多人民作为国家主人和真正英雄推动历史前进的强大力量。” \n改革需要思想，开放需要能量，实现中国梦需要凝聚中国力量。习近平指出：“全国各族人民一定要牢记使命，心往一处想，劲往一处使，用十三亿人的智慧和力量汇集起不可战胜的磅礴力量。” \n（本文返回搜狐，查看更多\n责任编辑：\n", "keywords": ["习近平", 0.1935483870967742, "社会主义", 0.1935483870967742, "邓小平同志", 0.12903225806451613, "中国力量", 0.12903225806451613, "中国特色", 0.12903225806451613, "特色社会主义", 0.12903225806451613, "经济体制", 0.0967741935483871]},{"title": "人民日报评论员：开启中国同世界交融发展新画卷", "jump": "http://www.sohu.com/a/228141509_114731?g=0?code=f65f43fea267679d99868e42a2b03f59", "content": " 中国发展进步离不开世界，世界繁荣稳定也离不开中国。 \n“中国特色社会主义进入新时代，掀开了实现中华民族伟大复兴的新篇章，开启了加强中国同世界交融发展的新画卷”，习近平主席在博鳌亚洲论坛发表主旨演讲，着眼亚洲和世界的美好未来，深情回顾了改革开放40年来中国和世界共同发展进步的伟大历程，郑重宣示了新时代开启中国同世界交融发展新画卷的坚强决心，为世界和平与发展注入了中国信心。 \n改革开放40年来，中国和世界共同发展进步，走过了万水千山，可谓一路风雨一路歌。40年砥砺奋进，中国人民开辟了中国道路，凝聚了中国力量，取得了改革开放和社会主义现代化建设的巨大成就，书写了国家和民族发展的壮丽史诗；40年春风化雨，中国人民始终敞开胸襟、拥抱世界，成功实现从封闭半封闭到全方位开放的伟大转折，为人类和平与发展作出了中国贡献。今日之中国，是世界经济增长的主要稳定器和动力源，是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，深刻印证了“世界好，中国才能好；中国好，世界才更好”这一朴素命题，充分证明了习近平主席提出“一个国家、一个民族要振兴，就必须在历史前进的逻辑中前进、在时代发展的潮流中发展”这一论断的深刻哲理。 \n虽然我们已走过万水千山，但仍需要不断跋山涉水。新时代开启中国同世界交融发展新画卷，我们既面对着和平、发展、合作、共赢潮流滚滚向前的世界大势，也面对着挑战层出不穷、风险日益增多的不利条件。当此之际，习近平主席在博鳌亚洲论坛向世界明确宣示：在新时代，中国人民将继续自强不息、自我革新；中国人民将继续大胆创新、推动发展；中国人民将继续扩大开放、加强合作；中国人民将继续与世界同行、为人类作出更大贡献。这是义无反顾的中国抉择，是顺应时代大势的中国行动，充分展现了中国为了人类和平与发展事业的大国担当，充分体现了中国人民与世界各国人民携手同行的真诚愿望。 \n事要去做才能成就事业，路要去走才能开辟通途。未来总是充满希望，也充满挑战，但我们不能因现实复杂而放弃梦想，不能因理想遥远而放弃追求。在新时代，按照习近平主席所要求的，坚定不移全面深化改革，将改革进行到底；坚定不移贯彻以人民为中心的发展思想，不断增强人民获得感、幸福感、安全感；坚定不移奉行互利共赢的开放战略，推动形成陆海内外联动、东西双向互济的开放格局；坚定不移走和平发展道路，推动构建人类命运共同体，我们深信，中国的明天一定更美好，世界的未来也一定更美好。面对“让和平的薪火代代相传，让发展的动力源源不断，让文明的光芒熠熠生辉”这一各国人民的普遍期待，世界各国着眼本国和世界，着眼全局和长远，同心协力、携手同行，就一定能把世界各国人民对美好生活的向往变成现实。 \n一个时代有一个时代的问题，一代人有一代人的使命。只要我们顺应时代发展潮流、把握人类进步大势、顺应人民共同期待，自觉担负起时代使命，中国同世界交融发展的新画卷一定更加恢弘壮阔，我们生于斯、长于斯的这个星球必定能建成一个和睦的大家庭。返回搜狐，查看更多\n责任编辑：\n", "keywords": ["中国", 0.45714285714285713, "新时代", 0.14285714285714285, "习近平", 0.11428571428571428, "亚洲", 0.08571428571428572, "世界各国", 0.08571428571428572, "社会主义", 0.05714285714285714, "博鳌亚洲论坛", 0.05714285714285714]},{"title": "大学生对热点事件发声 高校不必“谈虎色变”", "jump": "http://www.sohu.com/a/228138170_665455", "content": "大学生对热点事件发声 高校不必“谈虎色变”", "keywords": ["谈虎色变", 0.2629669561273189, "发声", 0.18017234219807648, "大学生", 0.12360431475154016, "热点", 0.12079315883885794, "高校", 0.12027449352024218, "不必", 0.10190462325993956, "事件", 0.09028411130402464]},{"title": "16岁留守女生怀孕:三同村男子被拘，其中一人系大学生", "jump": "http://www.sohu.com/a/228119479_260616", "content": "16岁留守女生怀孕:三同村男子被拘，其中一人系大学生", "keywords": ["三同村", 0.30570374210631907, "留守", 0.15783893096687387, "怀孕", 0.13556850461691264, "女生", 0.11617591903704225, "大学生", 0.1154533190959941, "男子", 0.0934279517525124, "拘", 0.07583163242434565]},{"title": "河南首曝间谍潜伏案：军工专家被策反 尖端机密外泄", "jump": "//www.sohu.com/a/228105710_313745", "content": "河南首曝间谍潜伏案：军工专家被策反 尖端机密外泄", "keywords": ["伏案", 0.1872578938179588, "外泄", 0.1636998030304075, "间谍", 0.14308843621374914, "机密", 0.13496583601463824, "军工", 0.13351372810564766, "尖端", 0.1325859509676889, "河南", 0.10488835184990987]},{"title": "新中国史上最大海上阅兵 三大看点不可错过", "jump": "//www.sohu.com/a/228111224_357283", "content": "今天上午，南海海域，新中国史上最大规模海上阅兵，48艘舰艇、76架战机、1万多名官兵参与。\n相较于新中国成立初期只能在长江里检阅水兵、陆地火炮架上船的简陋条件，今天新闻联播的20多分钟，可以说直让人有恍若隔世之感。\n今天这场海上阅兵有什么看点？南海问题专家岛叔湖图燕波给出了解读。\n战力大幅提升\n1、侠客岛：此次阅兵展现出的海军战力如何？\n湖图燕波：最直观的就是海军战力的大幅提升。有航母，有核潜艇，有最先进的舰艇，有空中力量，将中国海军已经形成的立体战斗体系展现得淋漓尽致。这一点，是过往几次海上阅兵没有做到的，弥补了包括航母等在内的多项短板。\n新闻通稿里提到的“7个作战群”已经说得很明确了：战略打击、水下攻击、远海作战、航母打击、两栖登陆、近海防御、综合保障，各有分工和特长，也能应对不同作战环境下的作战任务。\n新型攻击型核潜艇\n“辽宁”号航母\n从参与此次阅兵的装备规模，也可以看出中国海军此前“下饺子”式制造和列装的成果。这次我们不过是拿出了一小部分精锐力量。仅从主力战舰说，包括航母、潜艇、驱逐舰、大型护卫舰、两栖登陆舰等，中国海军现在保守估计有150艘左右。此次阅兵的空中展示也是多元立体机型，以前是歼击机为主，现在则预警机、加油机、歼击机等都有了。\n可以看出，中国海军的远洋作战能力大大提升。上一次海上阅兵是2009年，当时中国还没有航母，能够进行远海活动且有一定战力的舰艇很少。新中国成立后的很长时间内，海军建设的策略是空、潜、快，有远洋行动能力的主要就是潜艇，水面舰艇的战斗力基本局限在近海。前四次阅兵当然也没有航母，大家知道，没有航母的海上力量在远洋有很大的局限性。\n如果你的舰船没有区域防空能力，到了远洋就是活靶子。而现在我们的航母、驱逐舰052D（装有具备区域防空能力的中华神盾）、054A护卫舰、空中编队等已经形成规模、形成体系。中国真的可以在远洋有所作为了。\n海军航空兵直-8直升机\n在全球范围内，从发展潜力、规模、技术水准、全面程度等多个维度，中国海军现在应该是仅次于美国海军的。实事求是地说，我们还不能盲目自信，与美国相比，在舰艇质量、技术、合成化程度、作战经验等方面，中国的差距还很大，还要追赶，但我们的潜力是巨大的，而且进步速度非常快。\n作为普通人，看今晚的新闻视频，是一场视觉盛宴，大家看了一定觉得很提气；作为一个长期关注军事建设动态的学者，我的感觉是，距离上一次海上阅兵不过9年不到，中国海军的作战能力其实已经脱胎换骨。\n新型弹道导弹核潜艇\n检验军改效果\n2、侠客岛：为什么能在短时间内取得如此的突破和成效？\n湖图燕波：首要的是中央决心很大，同时也跟这些年中国整体实力的提升、科技和军工企业的突破有巨大关系。军迷都说这些年海军装备“下饺子”，此言不虚。今天阅兵的旗舰长沙舰，也就是第二艘052D多用途驱逐舰，09年时这个级别的还没有。我们现在的主力舰艇、“当家花旦”，也就是052D、054A等，这些年都是批量生产，列装了很多。当然，潜艇、航母等也都取得了重大进展。\n052D型导弹驱逐舰\n054A型导弹护卫舰\n去年我在岛上一篇文章（点此阅读）里写过，去年海军节前，《解放军报》的刊文透露了巨大信息，包括“我国已经完全掌握了航母相关技术和管理经验”、“我电磁拦阻技术比肩美国”、“为新质作战力量代表的核潜艇战斗力建设也实现了巨大飞跃”等。\n别看语句并不起眼，这其中的玄机很大――这不仅意味着，造什么样的、造多少艘航母，今后就完全取决于国际形势和国家利益的需要，同时，堪比航母工程的大事核潜艇，中国已经进入了第三代下水、第四代研制的新阶段。\n说实话，中国人很聪明，学习能力真的是太强了。虽然中国并不具备美国那样不断在世界各地军事活动的条件，但是在和平时期，我们同样可以通过训练、通过学习借鉴外军的经验，形成一套自己行之有效的做法。善于学习也是中国人民解放军建军以来我军一贯的法宝。\n所以这次也能看出，我们不仅有最新的装备，而且已经形成体系，操控能力很不错，不存在什么“有装无人”、有了先进装备不会使用的问题。\n我个人感觉颇深的一点是，这次海上大阅兵，其实也是对军改成果的一次检验。我们知道，军改打破了之前军兵种之间的界限，目的就是提高各军兵种间的融合程度；从这次多元立体、海空一体的阅兵，也能看到军改的程度和力度是非常有效的。\n海军航空兵歼-11战机\n海军航空兵轰-6K战略轰炸机\n维护国家利益\n3、侠客岛：外界会比较好奇的是，为什么选在这个时刻在南海阅兵？今天还有一个大新闻是几天后将在台湾海峡进行实弹演习，这中间有没有什么联系？\n湖图燕波：时机上其实不用过度揣测，这么大的事儿，我们是按照自己的节奏在走。其实从这几年看，基本每年都至少有一次阅兵，阅兵的场地和内容不太一样。这是中国自身军事力量发展、战略需要而进行的阅兵。我们犯不着通过阅兵来展示力量、回击挑衅，因为本身中国的力量放在这儿了，他国其实每天卫星之类的也都在关注着。我个人觉得还是为了检验军改的效果，促进军队培养能打仗的能力。\n当然，台湾海峡的实弹演习，跟此次南海阅兵的力量和性质可能不完全一样，针对性更强一些。\n地点当然值得我们玩味，南海，本身就意味着中国海军走向深蓝、走向远洋。美国有个说法是中国采取“反介入战略”，也就是阻止外敌介入中国在近海的行动。以前中国海军力量弱，所以我们优先发展了潜艇、飞机、导弹快艇等，这是非常标准的“反介入”力量。今天我们的反介入力量也已经升级了，跟其他一些小国家的反介入相比，中国的反介入力量是很立体的，除了有岸基的导弹、作战机场、潜艇之外，我们的信息化程度，水面舰艇的配合也很重要。在“反介入”方面，不夸张地说，中国完全具备在家门口同时应对多个方位挑战的能力。\n但从2011年中国航母下水之时开始，已经标志着此前围绕中国海军建设思路的争论：是优先发展潜艇走近海防御路线，还是优先发展航母走远洋路线？已经告一段落。\n如果还是近海防御为主，那就不需要远洋海军和航母。现在很明确，我们是同时发展近海防御力量和远洋作战力量。随着海军远洋作战能力的大幅提升，中国海军已有能力在远海大洋执行外线战略。\n这样，中国不仅在维护海洋权益、维护领土完整的能力上，又上了一个新的台阶；同时，在维护海外利益、提供国际安全公共产品方面，中国海军终于开始能够提供坚强的后盾和实质的贡献。\n采写/公子无忌\n另附今天阅兵22分钟完整视频，一起感受中国海军风采。\n", "keywords": ["中国海军", 0.4, "中国", 0.23333333333333334, "海上阅兵", 0.08333333333333333, "核潜艇", 0.08333333333333333, "南海", 0.06666666666666667, "驱逐舰", 0.06666666666666667, "一次", 0.06666666666666667]},{"title": "印度两大党上演“绝食竞赛”，莫迪亲自上阵", "jump": "http://www.sohu.com/a/228152779_115479", "content": "印度两大党上演“绝食竞赛”，莫迪亲自上阵", "keywords": ["绝食", 0.21699909822505933, "莫迪", 0.21324753186089757, "上阵", 0.13692107503195486, "竞赛", 0.13050351762860563, "印度", 0.11318175902072629, "上演", 0.0997404009223431, "亲自", 0.08940661731041352]},{"title": "财政部：5月1日起试点个税递延型养老保险", "jump": "http://www.sohu.com/a/228139029_428290", "content": "财政部：5月1日起试点个税递延型养老保险", "keywords": ["递延", 0.2468550595516277, "养老", 0.1685536534472982, "财政部", 0.15680817877727418, "试点", 0.14492465346695452, "保险", 0.12344494927006756, "1日", 0.08783744859282858, "5月", 0.07157605689394939]},{"title": "冷空气致多地气温再坐“过山车” 局地降温达15℃", "jump": "//www.sohu.com/a/228110760_123753", "content": " 中新网北京4月13日 连日来，受冷空气影响，全国自北向南大部分地区再度遭遇降温降雨天气，一些地区的降温幅度达到15℃，此外，中东部地区还将先后经历降雨过程，南方局地会出现大到暴雨。未来10天，全国大部地区气温起伏明显，但总体为回升趋势。 \n4月11日，新疆乌鲁木齐淅淅沥沥的降雨转变为一场纷纷扬扬的大雪，气温骤降。中新社记者 刘新摄 \n冷空气又来！多地气温再坐“过山车”\n从12日开始，受冷空气影响，在全国自北向南大部分地区，降温和降雨再度成为天气主题词，中东部多地的气温再次坐上“过山车”。 \n中央气象台12日下午发布的天气公报显示，12日14时较11日14时，内蒙古西部、青海东部、甘肃、宁夏、陕西等地出现4～8℃降温，局地降温幅度10～15℃。 \n根据预报，12-14日，受中等偏强冷空气影响，全国大部地区将出现大风降温天气，气温先后下降4～8℃，局地降温10℃以上。 \n这其中，北方地区的降温更为明显，例如，13日，北方地区中，除新疆、辽宁东部、山东等少数地区以外，大部分地区最高气温将不足15℃。 \n举例来看，在河南郑州，11日当地最高气温达25.2℃，但12日白天受冷空气和降雨双重影响，郑州最高气温降至14℃，比11日降低10℃。 \n在北京，北京这两天气温回升明显，暖意融融，但是，13日，北京的最高气温也将降至11℃。 \n全国降水量预报图(4月12日20时-13日20时)中央气象台 \n中东部大部地区被降雨覆盖 局地有暴雨\n伴随着冷空气而来的还有大范围降雨。根据中央气象台的监测，12日白天，陕西南部、河南东部和西南部、湖南北部和东部、江西西部等地出现分散性大雨，陕西汉中、河南南阳局地暴雨(50～99毫米)。 \n而据新的预报，12日夜间至14日，中东部地区大部还会先后出现大范围降水。 \n其中，黄淮西部、西南地区东部、江南大部、华南北部等地将有中到大雨、局地暴雨，上述局部地区还将伴有短时强降水和雷暴大风等强对流天气。 \n从近两天来看，12日20时至13日20时，四川南部、重庆中西部、湖南中北部、江西中北部等地局地有暴雨(50～80毫米)。 \n13日20时至14日20时，江西东北部、安徽南部、浙江西北部、西藏东南部等地局地有暴雨(50～70毫米)，上述局地并将伴有雷暴和短时强降水等强对流天气。 \n4月4日，山西太原，民众身穿冬衣出行。新社记者 武俊杰摄 \n气温拉锯战！中东部气温依然较常年同期偏高\n进入4月，全国大部分地区气温经历了忽高忽低的“拉锯战”，此次影响全国大部分地区的冷空气也是来去匆匆。 \n根据气象预报，北方大部地区将从本周末开始再次回暖，下周初又是一片暖意融融。 \n以北京为例，在13日气温降至11℃之后，14日，气温迅速回升，最高温或达19℃，气温起伏波动明显。 \n虽然，4月以来全国大部分地区不断经历冷空气，但是从整个4月上旬平均气温来看，预计还是比常年偏高。 \n据中央气象台的预报，未来10天，全国大部地区气温起伏明显，但总体为回升趋势。中东部大部地区气温较常年同期偏高1～3℃，其中华北北部偏高4℃以上。 \n在降水方面，未来10天，江南、华南、西南地区东部等地累计降水量有30～60毫米，其中江南中北部、华南西北部及沿海等地的部分地区有70～100毫米，局地超过120毫米；新疆北部、西北地区东部、华北、东北地区大部、黄淮西部等地降水量有5～15毫米，局地有20～40毫米。上述大部地区累积降水量较常年同期偏多2～5成，局地偏多1倍以上。返回搜狐，查看更多\n责任编辑：\n", "keywords": ["冷空气", 0.17142857142857143, "中东部", 0.17142857142857143, "大部地区", 0.17142857142857143, "中央气象台", 0.17142857142857143, "大部分", 0.14285714285714285, "气象台", 0.08571428571428572, "江西", 0.08571428571428572]},{"title": "手指被掰断兵马俑回国 省文物局:努力恢复至完好如初", "jump": "http://www.sohu.com/a/228123386_119659", "content": "手指被掰断兵马俑回国 省文物局:努力恢复至完好如初", "keywords": ["兵马俑", 0.21546264671702042, "文物局", 0.17731462727917538, "完好", 0.1671980579788716, "回国", 0.13537807320955184, "手指", 0.1337472947898777, "恢复", 0.09557573160412991, "努力", 0.07532356842137307]},{"title": "苏贞昌71岁回锅参选新北市长 遭轰毁诺失信", "jump": "http://www.sohu.com/a/228134464_162522", "content": "苏贞昌71岁回锅参选新北市长 遭轰毁诺失信", "keywords": ["轰毁诺", 0.28631672159683935, "失信", 0.19144665412146225, "新北市", 0.17772138363386486, "参选", 0.1447929900576132, "苏贞昌", 0.11395093367554271, "锅", 0.048117029257597935, "遭", 0.037654287657079795]},{"title": "菲媒：菲律宾寻求尽快与中国达成联合勘探石油框架", "jump": "http://www.sohu.com/a/228135202_162522", "content": "菲媒：菲律宾寻求尽快与中国达成联合勘探石油框架", "keywords": ["勘探", 0.19531710858434637, "菲律宾", 0.16013890619132795, "框架", 0.1471131741831942, "石油", 0.14680922944087513, "寻求", 0.13210093473482462, "达成", 0.11606956903090732, "联合", 0.10245107783452438]},{"title": "中国气象局：“北京50年以来最强冷空气”不实", "jump": "http://www.sohu.com/a/228137301_114988", "content": "中国气象局：“北京50年以来最强冷空气”不实", "keywords": ["气象局", 0.3364067872030937, "冷空气", 0.3253717227004537, "北京", 0.09542791932440578, "中国", 0.07246033993717833, "实", 0.072407194934775, "以来", 0.05805639574734643, "强", 0.03986964015274709]},{"title": "财政部公布今年预算情况 三公经费预算减少370余万", "jump": "http://www.sohu.com/a/228140266_123753", "content": "财政部公布今年预算情况 三公经费预算减少370余万", "keywords": ["预算", 0.30994128627584955, "经费", 0.18164427470093217, "财政部", 0.17320972443783297, "减少", 0.10868086490670799, "公布", 0.09611521864340115, "情况", 0.06884065581304925, "公", 0.06156797522222687]},{"title": "一线城市北上广深积分落户政策大对比 哪一款适合你？", "jump": "http://www.sohu.com/a/228117059_428290", "content": "一线城市北上广深积分落户政策大对比 哪一款适合你？", "keywords": ["北上广", 0.22962649606304664, "落户", 0.17990929638220396, "积分", 0.1465850215073986, "一线", 0.13278284733564463, "对比", 0.12237350663002038, "适合", 0.09674106451137819, "城市", 0.09198176757030745]},{"title": "为朴槿惠复仇！妹夫要竞选市长 坐标是父亲朴正熙出生地", "jump": "//www.sohu.com/a/228115711_115376", "content": " 朴槿惠亲信干政事件 \n申东旭与妻子朴槿令 \n海外网4月13日电 6日下午，朴槿惠一审获刑24年。一周时间不到，12日，她的妹夫申东旭就宣布，要在6・13地方选举时角逐龟尾市市长，声称会让朴槿惠无罪释放，还打算问罪法院的审判长。据了解，龟尾市位于庆尚北道，是朴槿惠父亲朴正熙的出生地。\n朴槿惠与妹妹朴槿令 \n50岁的申东旭现出任韩国共和党总裁，其妻子朴槿令是朴槿惠的胞妹。由于早前朴槿惠姐妹不和，申东旭曾做“键盘侠”四处诽谤朴槿惠，结果被送进监狱。而朴槿惠出事后，申东旭曾多次发文声援，双方僵化的关系似乎有所缓和。 \n据韩国《大庆日报》报道，对于为何角逐市长一职，申东旭是这么说的。“朴槿惠遭到弹劾后，她所在的自由韩国党只顾着争夺权力，却没有一个人出面为她正名。龟尾市是保守势力的心脏和圣地，我要在此地出马，争取朴槿惠无罪释放，让自由韩国党接受龟尾市民的审判。” \n朴槿惠案审判长金世润 \n申东旭还把矛头指向了判朴槿惠24年刑期的审判长金世润。他说，金世润判处无罪的朴槿惠重刑，让她的支持者们怨声载道。“我若当选龟尾市市长，必定召集保守势力，向金世润的不当判决问罪。” \n申东旭脸书上晒图 \n12日，申东旭还在脸书上晒出了自己身份证的背面照片，表示自己为了竞选市长，已将住址改为了龟尾市。 \n对于申东旭出马一事，自由韩国党方面人士非常不悦，称其“虚张声势”。他说，“申东旭毫无人脉，不仅没法为了复仇当上市长，反而会让执政的共同民主党坐收渔翁之利。”（编译/海外网 刘强）返回搜狐，查看更多\n责任编辑：\n", "keywords": ["申东旭", 0.3492063492063492, "朴槿惠", 0.2222222222222222, "东旭", 0.1746031746031746, "龟尾市", 0.09523809523809523, "金世润", 0.06349206349206349, "审判长", 0.047619047619047616, "韩国", 0.047619047619047616]},{"title": "美国拿到实锤？官员：可确认叙利亚袭击使用化武", "jump": "//www.sohu.com/a/228115541_115376", "content": "美国拿到实锤？官员：可确认叙利亚袭击使用化武", "keywords": ["化武", 0.25471022980235447, "叙利亚", 0.18311711632567876, "袭击", 0.15990093552637302, "官员", 0.13084541724825974, "确认", 0.11974851135360716, "锤", 0.08066127531309886, "美国", 0.07101651443062816]},{"title": "中央部门今起公开2018年预算 财政部预算率先“亮相”", "jump": "http://www.sohu.com/a/228127112_114988", "content": "中央部门今起公开2018年预算 财政部预算率先“亮相”", "keywords": ["预算", 0.27507065567687017, "2018年", 0.15760792615081495, "财政部", 0.1537223809167536, "亮相", 0.11281223015766652, "中央", 0.10597784053103237, "率先", 0.09745272794517039, "公开", 0.0973562386216919]},{"title": "对话河南被疑诈捐事件女童母亲：女儿尚在人世，我很冤", "jump": "http://www.sohu.com/a/228127025_260616", "content": "对话河南被疑诈捐事件女童母亲：女儿尚在人世，我很冤", "keywords": ["人世", 0.20714995381175452, "女童", 0.20221315143605628, "河南", 0.13244088444385285, "对话", 0.12363402143727849, "母亲", 0.12258378965123122, "女儿", 0.1204096457351084, "事件", 0.09156855348471826]},{"title": "男子违规闯入妇科遭殴 港大深圳医院打人医生被拘", "jump": "http://www.sohu.com/a/228129251_161795", "content": "男子违规闯入妇科遭殴 港大深圳医院打人医生被拘", "keywords": ["妇科", 0.2116284306739211, "闯入", 0.16722965924780694, "违规", 0.14963960916286786, "医生", 0.13226847818801735, "医院", 0.11630971303953654, "深圳", 0.11570076307690143, "男子", 0.10722334661094887]},{"title": "上海工商抽检：超人等品牌剃须刀样品不合格", "jump": "http://www.sohu.com/a/228125911_118680", "content": "上海工商抽检：超人等品牌剃须刀样品不合格", "keywords": ["剃须刀", 0.19846003752783492, "抽检", 0.17846352430929566, "样品", 0.1633764692352816, "超人", 0.1537384581094207, "合格", 0.11712480687059575, "工商", 0.11690478866964699, "上海", 0.07193191527792432]},{"title": "罗永浩 VS 李楠，坚果 VS 魅蓝，谁的产品力更强？", "jump": "http://www.sohu.com/a/228126992_413981", "content": "罗永浩 VS 李楠，坚果 VS 魅蓝，谁的产品力更强？", "keywords": ["坚果", 0.25794437968236894, "罗永浩", 0.22913995166191053, "李楠", 0.20304884961150982, "魅", 0.1186720100244186, "产品", 0.08342276054419943, "蓝", 0.057049713295986904, "力", 0.050722335179605664]},{"title": "日本再次表态：欢迎美国在任何时候重回TPP", "jump": "http://www.sohu.com/a/228126340_130887", "content": "日本再次表态：欢迎美国在任何时候重回TPP", "keywords": ["tpp", 0.3098459017206962, "重回", 0.1769988219559655, "表态", 0.1503773332190802, "欢迎", 0.11035587975064111, "日本", 0.10379689797895723, "美国", 0.07457647825197834, "再次", 0.07404868712268145]},{"title": "\"中毒\"前特工女儿发声:父亲病情严重 拒俄方领事协助", "jump": "//www.sohu.com/a/228111074_114988", "content": " 前特工中毒牵扯普京？俄罗斯：这种言论不可原谅 \n 据新华社电 俄罗斯前情报官员谢尔盖・斯克里帕尔的女儿尤利娅在英国“中毒”出院后，11日经由伦敦警察局发表声明，拒绝俄驻英大使馆领事协助，要求身在俄罗斯的堂姐维多利亚不要试图与她联系。 \n俄驻英大使馆说，使馆方面怀疑伦敦警方发表的这份声明是否出自尤利娅本人。 \n声明称前特工病情严重 \n尤利娅在声明中说，她注意到俄罗斯使馆“友好地表示愿以力所能及的方式向我提供协助。我现在不希望获得他们的（领事）服务，但如果我改主意，我知道怎样联系他们”。 \n尤利娅说，父亲现在“病情仍十分严重”，她自己“仍在承受我们所中神经毒剂的后遗症”。“最重要的是，我现在安全，感觉一天天好起来。” \n她说，身体状况不允许现在接受媒体采访。另外，她可以得到“经过特殊培训的警员”照料。那些警员同时向她解释调查进展。 \n尤利娅说她可以接触到朋友和家人，但拒绝与堂姐维多利亚见面。她感谢维多利亚的关心，但希望堂姐“不要来探望我或试图联系我”。 \n她还说，维多利亚的观点和言论不代表“我和我父亲”。 \n维多利亚先前向英国提交签证申请，希望能到英国看望尤利娅及其父亲，遭英方拒绝。 \n俄方质疑声明来源 \n俄方质疑这份声明的真实性，指认英方涉嫌强制隔离俄罗斯公民。 \n路透社12日援引俄罗斯使馆的话报道，声明内容以“特殊方式”书写，目的是支持“英国政府的官方声明”，同时排除尤利娅与外界接触的任何可能性，包括“领事、记者，甚至家人”。 \n使馆说，尤利娅的声明“只会加深我们的怀疑和担心。我们正在处理一件俄罗斯公民遭受强制隔离的事件。” \n斯克里帕尔原是俄军总参谋部情报总局官员，因给英国当间谍入狱，获释后获得英国国籍。尤利娅持俄罗斯国籍，先前住在俄罗斯。“中毒”事件前一天，她刚到英国，本想陪父亲过复活节。 \n父女俩3月4日在英国南部索尔兹伯里市街头一条长椅上陷入昏迷。英方认定，两人中了苏联研制的神经毒剂，指认俄政府关联这一“中毒”事件，俄方否认。 \n父女二人公开身份生活不再安全 \n暂不清楚如果斯克里帕尔父女身体恢复，他们会在哪里居住。按照美联社的说法，英国政府可能认为，斯克里帕尔在英国继续以公开身份生活将不再安全。 \n英国安全事务专家、前情报官员鲍勃・艾尔斯说，斯克里帕尔父女可能会接受保护和安置，类似高级别刑事案件审理中对证人的保护和安置，在英国或美国获得新身份。 \n艾尔斯说，父女俩也可以选择以公开身份生活，但“将受到监视，警察会安装监控摄像头并严密监控父女二人的行踪”。 \n他预计，尤利娅不会回到俄罗斯。 \n俄罗斯使馆在社交媒体“推特”的账户说，秘密安置斯克里帕尔父女、禁止他们与家人接触都可视为“绑架或至少强制隔离”。返回搜狐，查看更多\n责任编辑：\n", "keywords": ["英国", 0.27906976744186046, "尤利娅", 0.23255813953488372, "俄罗斯", 0.18604651162790697, "维多利亚", 0.09302325581395349, "俄罗斯使馆", 0.06976744186046512, "强制隔离", 0.06976744186046512, "斯克里帕尔", 0.06976744186046512]},{"title": "暖心！这些救命药品关税全免，几百万人将受益", "jump": "http://www.sohu.com/a/228120879_115362", "content": "暖心！这些救命药品关税全免，几百万人将受益", "keywords": ["救命", 0.23372066529856647, "关税", 0.22751940095161444, "药品", 0.20671066602561605, "受益", 0.17244463403120072, "暖", 0.0627782632136646, "免", 0.05441226678387941, "心", 0.04241410369545814]},{"title": "火箭改写西部固有秩序 马刺衰落反衬青年军崛起", "jump": "http://www.sohu.com/a/228011706_458722", "content": "火箭改写西部固有秩序 马刺衰落反衬青年军崛起", "keywords": ["反衬", 0.19999846799550014, "衰落", 0.15379467066981575, "马刺", 0.14122739053614952, "固有", 0.1375696544665578, "改写", 0.1346857464798321, "秩序", 0.11805903307435127, "火箭", 0.11466503677779348]},{"title": "全美警局已普遍拥有破解 iPhone 的能力", "jump": "http://www.sohu.com/a/228117074_114837", "content": "全美警局已普遍拥有破解 iPhone 的能力", "keywords": ["警局", 0.26774768748865285, "破解", 0.20339391910818702, "iphone", 0.19088566150613764, "普遍", 0.1311838893743811, "能力", 0.08724702632285208, "拥有", 0.08416837387643343, "美", 0.035373442323355875]},{"title": "养老金个税优惠来了 30岁工薪族30年后能少交多少税？", "jump": "http://www.sohu.com/a/228117694_99992453", "content": "养老金个税优惠来了 30岁工薪族30年后能少交多少税？", "keywords": ["个税", 0.3000467922338614, "工薪", 0.22953169510568816, "养老金", 0.20209399645349566, "优惠", 0.10949011308764095, "族", 0.057418714873314694, "税", 0.05567660631341027, "交", 0.04574208193258873]}]