[{"content": "中央政治局委员向党中央和习近平述职", "keywords": ["述职", 0.3231160263835574, "政治局", 0.24200683132827105, "党中央", 0.24128817544810713, "委员", 0.19358896684006432], "title": "中央政治局委员向党中央和习近平述职", "jump": "http://news.ifeng.com/a/20180321/56923852_0.shtml"},{"content": "定了！党和国家机构将有这些重磅调整", "keywords": ["重磅", 0.3910452220988609, "机构", 0.2184329013114568, "调整", 0.21562560820497725, "国家", 0.17489626838470512], "title": "定了！党和国家机构将有这些重磅调整", "jump": "http://news.ifeng.com/a/20180321/56927703_0.shtml"},{"content": "原标题：外国领导人祝贺习近平当选国家主席\n新华社北京3月21日电一些国家领导人、政党领导人以及国际和地区组织负责人陆续致电致函习近平，热烈祝贺习近平当选中华人民共和国主席。\n巴西总统特梅尔表示，欣悉您当选中国国家主席，我谨表示衷心祝贺。我愿继续与您共同努力，进一步加强巴中全面战略伙伴关系，促进两国共同发展。\n阿根廷总统马克里表示，在您的领导下，中国正在朝着中华民族伟大复兴的目标坚定前进。衷心祝愿中国在实现中国梦的道路上开启辉煌的新时代。\n厄瓜多尔总统莫雷诺表示，祝贺您当选中国国家主席和中央军委主席。近年来，厄瓜多尔和中国的友好合作关系达到前所未有的水平。祝中国繁荣昌盛。\n加蓬总统邦戈表示，值此令人欣喜的时刻，我谨对中国十三届全国人大一次会议作出系列重大决定表示敬意。这些重大决定将有利于推进您提出的全面深化改革等重大举措，加快中国的现代化进程，造福友好的中国人民。\n几内亚总统孔戴表示，您的当选是您在中华民族复兴的光辉历史进程中发挥卓越作用的必然结果。伴随这一伟大历史进程，中国将日益强大稳定，进一步促进世界的团结、和平和繁荣。\n塞拉利昂总统科罗马表示，我谨代表塞拉利昂政府和人民，衷心祝愿您当选中国国家主席。我坚信，在您的领导下，中国人民必将实现中华民族伟大复兴的中国梦。\n土耳其总统埃尔多安表示，衷心祝贺您当选中国国家主席。在您的领导下，中国实现巨大发展，土中关系也取得重要进展。我相信中国将在新时代继续书写成功，我对土中关系未来充满信心。\n约旦国王阿卜杜拉二世表示，向您并通过您向伟大的中国人民致以诚挚的祝贺。约方愿同中方一道，继续致力于为两国及世界人民开辟更加美好、繁荣、公正、和平的未来。\n波兰总统杜达表示，相信在您领导下，中国未来将更加蓬勃发展。在波中全面战略伙伴关系指引下，我们两国定能携手共进，合作共赢，更好造福两国人民。\n希腊总统帕夫洛普洛斯表示，祝愿您在崇高的工作岗位上不断取得成功。我坚信，希中两国将继续进行建设性对话，为进一步提升双边关系创造更多机遇。\n塞浦路斯总统阿纳斯塔夏季斯表示，您卓越领导中国快速发展并不断走向繁荣昌盛。相信在您的领导下，中国人民必将实现中华民族伟大复兴的中国梦。\n缅甸国务资政昂山素季表示，您与缅甸建立了亲密友好、相互尊重和信任的关系。您的当选为进一步促进缅中两国业已存在的友好关系提供了良好机遇，对此我深感高兴。\n世界经济论坛执行主席施瓦布表示，中国发展成就以及中国在应对全球性严峻挑战中发挥的领导作用令世人瞩目。您全票当选中国国家主席，体现了中国人民对您英明领导的拥护。相信在您的英明领导下，中国的未来将更加光明。\n向习近平主席发来贺电或贺函的还有：利比里亚总统维阿、科摩罗总统阿扎利、厄立特里亚总统伊萨亚斯、安哥拉总统洛伦索、南苏丹总统基尔、黎巴嫩总统奥恩、爱尔兰总统希金斯、荷兰首相吕特、毛里求斯总理普拉温德、联合国艾滋病规划署执行主任西迪贝、阿拉伯国家联盟秘书长盖特、俄罗斯联邦共产党中央委员会主席久加诺夫、日本自民党干事长二阶俊博。\n美国总统特朗普还以其他方式向习近平主席表示祝贺。（完） \n", "keywords": ["中国", 0.5454545454545454, "国家主席", 0.18181818181818182, "领导人", 0.13636363636363635, "习近平", 0.13636363636363635], "title": "特朗普祝贺习近平当选中国国家主席", "jump": "http://news.ifeng.com/a/20180321/56937406_0.shtml"},{"content": "新一届国务院开始全面履职 重点任务分工确定", "keywords": ["履职", 0.35680903986946627, "分工", 0.27426916056776435, "国务院", 0.2071457700641007, "任务", 0.16177602949866862], "title": "新一届国务院开始全面履职 重点任务分工确定", "jump": "http://news.ifeng.com/a/20180321/56938071_0.shtml"},{"content": "原标题：十三届全国人大常委会第一次会议在京举行 栗战书主持并讲话\n新华社北京3月21日电十三届全国人大常委会第一次会议21日上午在人民大会堂举行。栗战书委员长主持会议并讲话。\n常委会组成人员171人出席会议，出席人数符合法定人数。\n根据通过的议程，会议分别经表决，任命信春鹰(女)、韩晓武、郭雷、古小玉、郭振华、柯良栋、何新为十三届全国人大常委会副秘书长。\n会议分别经表决，免去刘昆的全国人大常委会预算工作委员会主任职务，任命史耀斌为全国人大常委会预算工作委员会主任；免去李飞的第四任全国人大常委会香港特别行政区基本法委员会主任、第四任全国人大常委会澳门特别行政区基本法委员会主任职务，任命沈春耀为上述两个基本法委员会主任。\n会议分别经表决，任命刘金国、杨晓超、李书磊、徐令义、肖培、陈小江为国家监察委员会副主任，任命王鸿津、白少康、邹加怡、张春生、陈超英、侯凯、姜信治、凌激、崔鹏、卢希为国家监察委员会委员。\n全国人大常委会副委员长王晨、曹建明、张春贤、沈跃跃、吉炳轩、艾力更.依明巴海、万鄂湘、陈竺、白玛赤林、丁仲礼、郝明金、蔡达峰、武维华，秘书长杨振武出席会议。\n国务委员王勇，国家监察委员会主任杨晓渡，最高人民法院院长周强，最高人民检察院检察长张军，全国人大各专门委员会成员，以及有关部门负责人等列席会议。 \n", "keywords": ["全国人大常委会", 0.2777777777777778, "全国人大", 0.25, "委员会", 0.25, "人大常委会", 0.2222222222222222], "title": "全国人大常委会任命信春鹰(女)等7人为副秘书长(名单)", "jump": "http://news.ifeng.com/a/20180321/56932766_0.shtml"},{"content": "中共中央决定，刘结一同志任中共中央台湾工作办公室主任、国务院台湾事务办公室主任。\n刘结一简历\n刘结一，男，汉族，1957年12月生，北京市人，1977年1月参加工作，1987年2月入党，研究生学历。\n1977.01-1978.01 北京市朝阳区教师进修学院教师\n1978.01-1981.06 北京外国语学院（现北京外国语大学）学生、教师\n1981.06-1987.03 联合国日内瓦办事处译员\n1987.03-1994.05 外交部国际司三秘、副处长、处长\n1994.05-1995.08 外交部国际司参赞\n1995.08-1998.08 中国常驻联合国代表团参赞\n1998.08-2001.07 外交部国际司副司长\n2001.07-2005.03 外交部军控司司长\n2005.03-2006.01 外交部国际司司长\n2006.01-2007.12 外交部美大司司长\n2007.12-2009.05 外交部部长助理\n2009.05-2013.08 中共中央对外联络部副部长、中国红十字会副会长\n2013.08-2017.05 中国常驻联合国代表、特命全权大使\n2017.05-2018.03 中共中央台办、国务院台办副主任(正部长级)\n2018.03-至今中共中央台办、国务院台办主任\n早前报道：\n台湾记者提问称蔡英文为\"总统\" 刘结一：改下问题\n还记得那个在联合国怒怼英美代表的刘结一大使吗？这样一位被大家追捧的\"怒怼天团\"男神，结束中国常驻联合国代表的工作，10月初履新国务院台办排名第一的副主任。颤抖吧，蔡省长！那个在联合国怒怼英美的硬汉调到台办了！\n昨天（2017年11月8日），刘结一在武汉公开亮相，出席第十四届\"湖北.武汉台湾周\"活动。这是他履新后首次参加两岸重大交流活动。海峡两岸千余名嘉宾齐聚一堂，共话发展。\n开幕式结束后，国台办特别安排刘结一接受媒体联访，各家台媒无不好奇下一阶段大陆对台政策的具体走向，蔡英文当局反复重申的\"两岸互动新模式\"又是否有谱。\n11月8日，刘结一（中）在会后接受媒体采访。\n刘结一在接受采访前，先是向媒体祝贺记者节快乐（11月8日为大陆记者节），转达对台湾同胞诚挚问候，随后开始回答提问。\n就在大家一问一答、相谈甚欢时，有台媒记者就\"有关'总统'蔡英文所提两岸互动新模式\"进行提问。\n刘结一想了一下，然后笑着转身对记者说，\"可以改变一下你的问题吗？\"\n这段\"意味深长\"的回应，让现场记者无不笑成一片。\n随后，记者又重新提问\"有关蔡英文所提两岸互动新模式\"，刘结一才开始回答。（台湾《旺报》、\"中央社\"） \n台湾《旺报》对此称赞道，一般遇到类似提问都有固定回应方式，但刘结一以一种幽默又不至于失态的方式，轻松一句回应，不仅化解现场尴尬，也让提问继续进行，这让人见识到这位资深外交官灵活的临场反应。而只要一谈到敏感的两岸关系，特别是\"总统蔡英文\"时，刘结一如反射神经般的\"外交控\"，又显现出大陆\"一中原则\"落实之彻底。\n刘结一在回应中说，两岸关系的政治基础是一个中国原则，坚持\"九二共识\"是关键。只要坚持\"九二共识\"，认同两岸同属一个中国，我们同任何政党、任何人交往就没有问题，可以共同探讨如何推进两岸关系发展、如何解决台湾同胞的问题等等，这是非常清楚的。\n在被问到任内是否打算去台湾看一看，刘结一回答说：\"台湾是祖国的美丽宝岛，那里的同胞热情友好。作为中国人，我愿意到祖国的每一寸土地去看看。\" \n", "keywords": ["刘结一", 0.358974358974359, "外交部", 0.3076923076923077, "联合国", 0.20512820512820512, "蔡英文", 0.1282051282051282], "title": "刘结一任中共中央台办、国务院台办主任(图/简历)", "jump": "http://news.ifeng.com/a/20180321/56937628_0.shtml"},{"content": "王国生任河南书记 王建军任青海书记(图/简历)", "keywords": ["书记", 0.33073063757057164, "王国生", 0.22982094825936528, "王建军", 0.22162812869387727, "青海", 0.21782028547618587], "title": "王国生任河南书记 王建军任青海书记(图/简历)", "jump": "http://news.ifeng.com/a/20180321/56932937_0.shtml"},{"content": "组建中央广播电视总台 撤销央视等三台建制", "keywords": ["总台", 0.32111604200355703, "建制", 0.2792887634239905, "撤销", 0.22443338635415935, "组建", 0.17516180821829316], "title": "组建中央广播电视总台 撤销央视等三台建制", "jump": "http://news.ifeng.com/a/20180321/56930030_0.shtml"},{"content": "慎海雄任中央广播电视总台台长央广网北京3月21日消息3月21日上午，中央人民广播电台、中央电视台、中国国际广播电台召开中层干部大会，宣布中央关于组建中央广播电视总台和领导班子任职的决定。慎海雄同志任中\n原标题：慎海雄任中央广播电视总台台长\n央广网北京3月21日消息3月21日上午，中央人民广播电台、中央电视台、中国国际广播电台召开中层干部大会，宣布中央关于组建中央广播电视总台和领导班子任职的决定。慎海雄同志任中央广播电视总台台长、党组书记。\n中组部副部长周祖翼宣读中央决定并讲话，中宣部常务副部长王晓晖主持会议并讲话。\n \n慎海雄简历\n慎海雄，男，汉族，1967年2月生，浙江湖州人，1987年12月入党，1989年8月参加工作，杭州大学中文系新闻专业毕业，大学学历，高级管理人员工商管理硕士，高级记者。\n1985-1989年杭州大学中文系新闻专业学习\n1989-1999年新华通讯社浙江分社记者，宁波记者站记者，分社农村采访室主任（1995.05评为主任记者；1997.11评为高级记者）\n1999-2001年新华通讯社浙江分社采编室主任\n2001-2004年新华通讯社浙江分社党组成员、常务副总编辑\n2004-2005年新华通讯社上海分社副社长、总编辑、党组成员\n2005-2006年新华通讯社上海分社副社长、总编辑、党组成员，新华社长三角新闻采编中心主任\n2006-2008年新华通讯社上海分社副社长、总编辑、党组副书记\n2008-2010年新华通讯社上海分社社长、党组副书记\n2010-2012年新华通讯社上海分社社长、党组书记，中国金融信息中心总经理（其间：2010.07-2012.06上海交通大学上海高级金融学院工商管理专业学习，获高级管理人员工商管理硕士学位）\n2012-2012年新华通讯社副总编辑、党组成员，上海分社社长、党组书记\n2012-2014年新华通讯社副总编辑、党组成员，中国经济信息社控股有限公司董事长\n2014-2015年新华通讯社副社长、党组成员\n2015年广东省委常委、宣传部部长\n2018年国家新闻出版广电总局副局长兼中央电视台台长\n第十一届、十二届广东省委委员。第十九届中央候补委员。\n \n相关新闻：慎海雄检查广东赴京媒体十九大报道准备情况\n \n", "keywords": ["新华通讯社", 0.3076923076923077, "慎海雄", 0.2692307692307692, "通讯社", 0.23076923076923078, "中央广播电视总台", 0.19230769230769232], "title": "慎海雄任中央广播电视总台台长(图/简历)", "jump": "http://news.ifeng.com/a/20180321/56937816_0.shtml"},{"content": "中华人民共和国文化和旅游部官网截图\n原标题：文化和旅游部领导名单出炉：雒树刚、李金早、李群等集体亮相\n澎湃新闻（www.thepaper.cn）记者3月21日查询发现，原文化部官网已更新为文化和旅游部官网。\n其中，\"部领导\"栏目已同步更新，更新后的文化和旅游部领导为：雒树刚、李金早、李群、项兆伦、单霁翔、刘玉珠、迟耀云、张旭、杜江、李世宏、王晓峰、于群、魏洪涛。\n3月19日上午，十三届全国人大一次会议举行第七次全体会议，大会经投票决定，雒树刚为文化和旅游部部长，他也是我国首位文化和旅游部部长。 \n", "keywords": ["旅游部", 0.4967895640945701, "雒树刚", 0.2164050008963079, "文化", 0.16089889480000455, "李金早", 0.12590654020911746], "title": "文化和旅游部领导名单出炉", "jump": "http://news.ifeng.com/a/20180321/56938930_0.shtml"},{"content": "六、深化跨军地改革着眼全面落实党对人民解放军和其他武装力量的绝对领导，贯彻落实党中央关于调整武警部队领导指挥体制的决定，按照军是军、警是警、民是民原则，将列武警部队序列、国务院部门领导管理的现役力量全\n【公安边防、消防、警卫部队全部退出现役】公安边防部队、消防部队、警卫部队不再列武警部队序列，全部退出现役；海警队伍转隶武警部队；武警部队不再领导管理武警黄金、森林、水电部队，官兵集体转业改编为非现役专业队伍；武警部队不再承担海关执勤任务。\n深化跨军地改革\n着眼全面落实党对人民解放军和其他武装力量的绝对领导，贯彻落实党中央关于调整武警部队领导指挥体制的决定，按照军是军、警是警、民是民原则，将列武警部队序列、国务院部门领导管理的现役力量全部退出武警，将国家海洋局领导管理的海警队伍转隶武警部队，将武警部队担负民事属性任务的黄金、森林、水电部队整体移交国家相关职能部门并改编为非现役专业队伍，同时撤收武警部队海关执勤兵力，彻底理顺武警部队领导管理和指挥使用关系。\n（五十五）公安边防部队改制。公安边防部队不再列武警部队序列，全部退出现役。\n公安边防部队转到地方后，成建制划归公安机关，并结合新组建国家移民管理局进行适当调整整合。现役编制全部转为人民警察编制。\n（五十六）公安消防部队改制。公安消防部队不再列武警部队序列，全部退出现役。\n公安消防部队转到地方后，现役编制全部转为行政编制，成建制划归应急管理部，承担灭火救援和其他应急救援工作，充分发挥应急救援主力军和国家队的作用。\n（五十七）公安警卫部队改制。公安警卫部队不再列武警部队序列，全部退出现役。\n公安警卫部队转到地方后，警卫局（处）由同级公安机关管理的体制不变，承担规定的警卫任务，现役编制全部转为人民警察编制。\n（五十八）海警队伍转隶武警部队。按照先移交、后整编的方式，将国家海洋局（中国海警局）领导管理的海警队伍及相关职能全部划归武警部队。\n（五十九）武警部队不再领导管理武警黄金、森林、水电部队。按照先移交、后整编的方式，将武警黄金、森林、水电部队整体移交国家有关职能部门，官兵集体转业改编为非现役专业队伍。\n武警黄金部队转为非现役专业队伍后，并入自然资源部，承担国家基础性公益性地质工作任务和多金属矿产资源勘查任务，现役编制转为财政补助事业编制。原有的部分企业职能划转中国黄金总公司。\n武警森林部队转为非现役专业队伍后，现役编制转为行政编制，并入应急管理部，承担森林灭火等应急救援任务，发挥国家应急救援专业队作用。\n武警水电部队转为非现役专业队伍后，充分利用原有的专业技术力量，承担水利水电工程建设任务，组建为国有企业，可继续使用中国安能建设总公司名称，由国务院国有资产监督管理委员会管理。\n（六十）武警部队不再承担海关执勤任务。参与海关执勤的兵力一次性整体撤收，归建武警部队。\n为补充武警部队撤勤后海关一线监管力量缺口，海关系统要结合检验检疫系统整合，加大内部挖潜力度，同时通过核定军转编制接收一部分转业官兵，并通过实行购买服务、聘用安保人员等方式加以解决。 \n", "keywords": ["武警部队", 0.6060606060606061, "公安边防", 0.15151515151515152, "应急救援", 0.12121212121212122, "国家海洋局", 0.12121212121212122], "title": "公安边防、消防、警卫部队全部退出现役", "jump": "http://news.ifeng.com/a/20180321/56930893_0.shtml"},{"content": "重大信号？特殊时刻，辽宁舰驶入台湾海峡", "keywords": ["驶入", 0.3340651196795142, "海峡", 0.24339689924081945, "辽宁", 0.22540865125854728, "信号", 0.19712932982111914], "title": "重大信号？特殊时刻，辽宁舰驶入台湾海峡", "jump": "http://news.ifeng.com/a/20180321/56939599_0.shtml"},{"content": "原标题：2018年3月21日外交部发言人华春莹主持例行记者会 问：据报道，美国国务院东亚暨\n原标题：2018年3月21日外交部发言人华春莹主持例行记者会\n问：据报道，美国国务院东亚暨太平洋事务局副助理国务卿黄之瀚正在访问台湾，并将于今晚发表演讲，届时蔡英文还将出席该场活动。美方刚签署\"与台湾交往法\"，美国官员就访台，中国政府对此是否感到不满？\n答：中方坚决反对所谓\"与台湾交往法\"，已就你提到的有关情况向美方提出严正交涉。我们敦促美方恪守一个中国原则和中美三个联合公报规定，停止与台进行任何形式的官方往来与接触，慎重妥善处理涉台问题，以免对中美关系和台海和平稳定造成严重损害。\n问：近日，美国媒体CNBC（消费者新闻与商业频道）通过运用金融搜索引擎作出的分析显示，包括霍尼韦尔、汇丰银行、西门子、力拓、施奈德电气等多家跨国公司高管都表示，\"一带一路\"倡议为其提供了难得商机，在基础设施领域等带来了大量新机遇，显著提升了他们在有关地区的存在，表示要积极抓住\"一带一路\"倡议带来的机遇。你对此有何评论？\n答：我也看到了你说的有关报道。CNBC通过运用金融搜索引擎了解到美国及一些全球知名企业对\"一带一路\"倡议的积极态度和看法，从一个侧面印证了\"一带一路\"倡议给各国、全球企业带来的重大机遇以及\"一带一路\"受到的普遍欢迎。\n5年来，随着\"一带一路\"合作不断推进，越来越多的国家、国际组织和企业对\"一带一路\"倡议投出了\"信任票\"和\"支持票\"，并从\"一带一路\"合作的平等、开放和普惠中获益。我们愿同各方一道，继续秉持共商共建共享原则，建设好\"一带一路\"，为世界各国发展和全球经济增长创造更多的机遇。我想，有长远和战略眼光的公司都会从中看到并牢牢抓住\"一带一路\"建设带来的机遇。\n问：根据《华尔街日报》等报道，美国商会、全美零售商协会、美国信息技术产业理事会等代表美国大企业的45家贸易协会联名向政府请愿，敦促不要对中国征收关税，警告如强行征税将损害美经济、消费者和竞争力。另外，有报道称，芝加哥布斯商学院举办的\"全球市场倡议\"IGM论坛上，43名顶尖经济学家警告，征税无助于改善美国人生计，反而可能损害大部分美国人的利益。与此同时，根据欧洲媒体报道，美国贸易代表表示，欧盟要想豁免美对欧征收钢铁和铝关税，就必须和美一起应对中国钢铁\"倾销\"。你对此有何回应？\n答：近期关于美国与其他国家，包括美国与中国贸易摩擦问题，各方都很关注，也都纷纷表达了对维护正常国际贸易秩序和世界经济稳定的担忧。对此我们也在不同场合明确表达了中方的立场。\n我愿就你提的问题再强调几点:\n一、中美经贸关系的本质是互利共赢的，近40年来，中美经贸合作给两国提供了巨大市场，创造了大量就业机会，还非常可观地降低了美国家庭的平均开支负担。我看到过一个数字，2015年中美经贸合作帮助每个美国家庭节省了约850美元。如果美方没有从中美经贸合作中获取实实在在的利益，中美经贸合作不可能得到如此持续快速的增长。\n二、中方从不刻意追求顺差。造成当前中美贸易不平衡的因素是多方面的，解决的正确思路是扩大对彼此市场的开放，做大合作蛋糕，而不是打什么贸易战，或者强买强卖。\n三、打贸易战没有赢家。这个世界上没有谁能穿着传说中刀枪不入的\"金丝软猬甲\"，乱舞大棒伤人，自己却毫发无损。你提到多家美国贸易协会的请愿、多名经济学家的观点以及世界多国的反应都明白无误地表明了这点。我还看到有报道说，根据美国国内一份民调，半数美国人反对提高钢铝产品关税。还有观点认为征税行为将对美制造业等下游产业造成严重冲击，导致其他经济部门减少18万个就业机会。\n四、中方不想跟任何人打贸易战，但如果有人非逼迫我们打，我们一不会怕，二不会躲。如果美方采取损害中方利益的行动，中方必将采取坚决和必要的应对措施，维护好自身的正当权益。\n问：据报道，国务委员兼外交部长王毅将访问俄罗斯并与俄外长拉夫罗夫会晤。你能否证实？如属实，请介绍双方会谈议题。\n答：我们都知道，中俄关系非常好。普京总统第一时间向习近平主席表示热烈祝贺，习近平主席也在第一时间祝贺普京总统当选连任。\n在两国元首战略引领下，中俄全面战略协作伙伴关系正在高水平运行并迎来新机遇，我们对中俄关系未来发展充满期待，也充满信心。\n王毅国务委员兼外交部长与拉夫罗夫外长一直保持着密切联系，至于你提到的具体访问，我目前没有可以发布的消息。如果有，我们会及时发布。\n", "keywords": ["美国", 0.4090909090909091, "中美经贸", 0.22727272727272727, "经贸合作", 0.18181818181818182, "拉夫罗夫", 0.18181818181818182], "title": "刚签署“与台湾交往法”美国官员就访台 中方回应", "jump": "http://news.ifeng.com/a/20180321/56932080_0.shtml"},{"content": "快讯！载16名中国船员挖沙船倾覆 1死12失踪(图)", "keywords": ["挖沙", 0.3242059645868531, "倾覆", 0.2723747867224672, "船员", 0.2045090721195443, "快讯", 0.19891017657113544], "title": "快讯！载16名中国船员挖沙船倾覆 1死12失踪(图)", "jump": "http://news.ifeng.com/a/20180321/56941646_0.shtml"},{"content": "欧委会主席祝贺普京连任，引来欧盟一片指责声", "keywords": ["指责声", 0.36515689472734275, "欧委会", 0.2850870071001139, "连任", 0.18309004034233478, "祝贺", 0.1666660578302087], "title": "欧委会主席祝贺普京连任，引来欧盟一片指责声", "jump": "http://news.ifeng.com/a/20180321/56933592_0.shtml"},{"content": "原标题：缅甸人民院议长吴温敏也宣布辞职 缅媒：被认为是下任总统 《缅甸时报》报道截图 【环球时报\n《缅甸时报》报道截图\n原标题：缅甸人民院议长吴温敏也宣布辞职 缅媒：被认为是下任总统\n \n【环球时报驻缅甸特约记者武玉铜记者赵衍龙】缅甸总统府21日宣布，吴廷觉当天辞去了总统职务，原因是他\"需要休息\"，故从2018年3月21日起辞去总统职务。随后，缅甸联邦议会人民院议长吴温敏也宣布辞职，缅甸媒体称，\"他被认为是缅甸的下一任总统\"。\n《缅甸时报》3月21日报道称，缅甸人民院副议长吴帝昆秒在人民院宣布了吴温敏辞职的消息，但没有给出更多的细节。\n吴温敏\n根据缅甸宪法，总统辞职，由第一副总统临时接任，执政党民盟(NLD)推荐一位副总统候选人，最终议会对三位副总统进行投票，得票最多者成为总统。意即总统将从现任副总统敏瑞，副总统亨利班提优，以及民盟推荐的联邦议会人民院主席吴温敏中产生。\n依据缅甸联邦共和国宪法第73条第2款之规定，为保证空缺的总统职务能于7个工作日内补缺，(此期间)吴廷觉将继续履行总统职责。 \n", "keywords": ["缅甸", 0.3, "吴温敏", 0.3, "副总统", 0.25, "缅甸时报", 0.15], "title": "继总统吴廷觉后 缅甸人民院议长吴温敏也宣布辞职", "jump": "http://news.ifeng.com/a/20180321/56929818_0.shtml"},{"content": "原标题：突发！韩国法院取消对李明博的逮捕必要性审查海外网3月21日电 据韩联社21日报道，韩国首尔中央地方法院原定于明天（22日）上午对李明博进行逮捕必要性审查，以决定是否签发拘捕令。不过，法院21日\n14日，李明博接受检方讯问前，向国民致歉\n原标题：突发！韩国法院取消对李明博的逮捕必要性审查\n海外网3月21日电 据韩联社21日报道，韩国首尔中央地方法院原定于明天（22日）上午对李明博进行逮捕必要性审查，以决定是否签发拘捕令。不过，法院21日临时宣布取消明天的审查日程，并表示将在明天公布是否审查以及审查的方式。\n李明博现年77岁，2008年至2013年担任韩国总统。他面临近20项罪名指控，包括受贿、挪用公款、玩忽职守、滥用职权和违反选举法。他14日以嫌疑人身份接受检方讯问，时间长达21个小时，是第五名受到检方传唤调查的韩国前总统。\n19日，韩国检方决定提请法院逮捕前总统李明博，理由是有毁灭证据之虞。李明博由此成为继全斗焕、卢泰愚、朴槿惠之后，第四位被提请逮捕的韩国前总统。\n韩联社称，在14日的调查中，李明博承认任职期间从国家情报院\"受贡\"1.07亿韩元（约合63万元人民币）。而对于检方的其他指控基本予以否认。\n去年3月21日，朴槿惠接受检方讯问，6天之后的3月27日，检方向法院申请拘捕令。3月30日，法院进行逮捕必要性审查，次日凌晨，法院签发拘捕令。（海外网刘强） \n", "keywords": ["李明博", 0.4090909090909091, "韩国", 0.2727272727272727, "必要性", 0.22727272727272727, "朴槿惠", 0.09090909090909091], "title": "韩国法院取消对李明博的逮捕必要性审查", "jump": "http://news.ifeng.com/a/20180321/56930771_0.shtml"},{"content": "原标题:危险！韩剧中的这种行为，中国人别再跟着模仿了…… “男主角洙元一边说着‘我要在这间房里睡’，\n原标题:危险！韩剧中的这种行为，中国人别再跟着模仿了  \n\"男主角洙元一边说着'我要在这间房里睡'，一边闯进酒店里女主角罗琳的房间，并因此成为了'直进男'(向着爱情勇往直前的男人)的代名词。洙元不顾罗琳反对也要闯进房间，甚至还躺倒在了床上。\"2010年热播的韩国电视剧《秘密花园》中有这样一幕。\n\"这种侵略性在2010年让观众们心跳不已，但到了2018年可就变了味。强迫性的爱情行为明显属于'暴力'。\"韩国《韩民族日报》21日一篇题为《强吻是一种浪漫?韩国电视剧和综艺节目对性暴力反应迟钝》的文章称，随着观众的性意识不断提高，\"Me Too(我也是)\"运动在全社会发酵，但韩国电视剧的发展却仍停留在2010年。纵观正在播出的各类电视剧和综艺节目，拉拽手腕、强吻等性暴力场面依旧被用作打造魅力男性的工具。\n \n强行牵手不够还要强行背人?\n2004年韩剧《巴黎恋人》中的韩启舟曾说着\"为什么不说他是我男人?\"，并强拽手腕拉走了女方。文章称，这一场面到了2018年还在继续上演，甚至从强拽手腕升级为了强行背人。\n2018年播出的电视剧《电台罗曼史》(KBS2)讲述了电台作家和巨星之间的爱情。在第二集中，男主说要开车送女主遭拒后，出现男主将女主扛在肩膀上带走并放到车上的场面。文章认为，这种无异于绑架的行为却被美化成了男人对自己心仪女人表达爱意的方式。\n《又是吴海英》等韩国浪漫喜剧中频频出现的强吻也常常被当做是一种男子渴求爱情的行为。在2月1日播出的晨间剧《逆流》(MBC)中，男主在说完\"我知道是我爱你多一点\"后便强吻了女主。在对2013年发生的真实案件的判决中，强吻被划归为强制猥亵，嫌犯被判处10个月有期徒刑。但这种显而易见的犯罪行为在电视剧中却依旧被包装为帅气男人的爱情。 \n \n性骚扰成为表达亲近的方式?\n文章说，性骚扰还被用作表达亲近的一种方式。《电台罗曼史》中时常会出现男制作人李江用手臂搂住女主宋格琳肩膀的场面。虽然男主池秀浩曾要求他\"不要用胳膊搂人家肩膀\"，但这却被描写成了一种嫉妒心的表现。与此同时，韩国综艺节目中的强吻则成为了一种轻松笑料。在《搞笑演唱会》节目中，\"宋可爱和丑娜美\"组合在玩用嘴传纸游戏时，吴娜美故意抽掉纸使两人接吻，并表示\"亲了就要负责\"。在此类旧时代思想反复出现的同时，厌恶女性的嫌疑进一步加深。\n \n助长厌恶女性之风的台词已成常态?\n\"助长厌恶女性之风并带有性别角色刻板印象的台词也是不计其数。\"《韩民族日报》称，在3月1日播出的晨间剧《快乐姐妹》(SBS)中有一句这样的台词：\"离婚女很容易拿下，随随便便就可以玩弄到手。\"在电视剧《Return》(SBS)中，男人甚至对外遇的女人说了这样一句话：\"你就是个马桶，只要我想买就随时都能买到。\"虽说是为了表现剧中人物的恶劣性格，但台词中却带有强烈的厌恶女性的味道。《Return》中的此类台词和用玻璃杯乱打女性的场面等受到了韩国放送通信审议委员会的制裁--\"警告\"。\n周末家庭剧中，助长性别角色刻板印象的场面也是屡见不鲜。在3月11日以高收视率收官的《我黄金光辉的人生》(KBS2)中，弟弟对着梳了两只辫子的姐姐说道：\"这根本就是小学生，哪是女人。\"而当姐姐化了妆、放下了头发，弟弟又说道：\"原本看不出是男是女，这下有点像个人样了。\"这类台词正在观众心中种下对女性外貌的错误观念。 \n \n专家：问题在于知道问题所在却不作为\n文章还援引韩国大众文化评论家金善永(音)的话表示，\"性暴力行为成为了浪漫的工具和逗乐的方式，并在潜移默化中为大家所接受，对教育产生了负面影响\"。韩国女性民友会秘书长张瑟雅(音)称，\"不断有人指出此类问题，但有关情况却是屡禁不止。这让人怀疑是编剧和电视剧制片人在支持此类问题意识\"。韩国女性民友会将以近3年的电视剧为对象，对将性暴力包装成浪漫的行为进行监管并公布相关结果，借此敦促摄制组作出改变。 \n", "keywords": ["电视剧", 0.4444444444444444, "性暴力", 0.2222222222222222, "韩国电视剧", 0.16666666666666666, "韩国", 0.16666666666666666], "title": "韩剧中的这种行为 别再跟着模仿了(图)", "jump": "http://news.ifeng.com/a/20180321/56939162_0.shtml"},{"content": "获救孩子家长向高俊举老人致谢。燕赵晚报图\n原标题：暖闻｜老人冰水中救9岁男童：豁上我这把老骨头也要救孩子\n燕赵晚报3月21日消息，3月17日，受寒潮影响，河北沧州渤海新区格外寒冷。当天下午，71岁老人高俊举看到一名不慎落水的男童在水里挣扎时，冒着生命危险在水中将男童奋力救起，在岸上其他人的帮助下，一老一少被拉上岸。昨日，说起当时的情况，老人说：\"豁上我这把老骨头也要救这孩子。\"\n高俊举老人是沧州渤海新区黄骅市南排河镇大辛堡人，在阳光大厦附近的一个商场做零活。17日是个星期六，下午4点多，老人到商场北面找干活的工具时，看到不远处的水坑边有两个小女孩惊慌地四处张望。老人赶忙走近查看，发现一个男孩正在水里挣扎。高俊举老人没多想，赶紧跑过去，跨过栏杆，一手抓着栏杆，一手去拽水里的孩子，并叮嘱男孩用手牢牢抓紧他。\n不幸的是，在试图将孩子拽上来时，老人手没抓稳栏杆，和孩子一起跌入水中。情急之下，老人无意中抓住了第二节栏杆，又将孩子从水中拽起来。这时，高俊举身上的棉服已经被水浸透，浑身冻得瑟瑟发抖，而孩子死死地拽住他的脖子，老人体力不支已无法将孩子推上岸边。看到岸上的两个女孩被吓得呆住了，高俊举大喝她们赶紧找人去。一分钟、二分钟  老人使尽全力支撑着身体，并不断地呼救。\n10多分钟过去了，老人眼看就要坚持不住了，一旦抓着栏杆的手松开，一老一少都得沉到水里。这时，其中一名女童的家长王中青赶来了，周围路过的人也赶过来了。\"先救孩子！\"高俊举老人大声喊道。在大家的帮助下，孩子和老人先后被救上了岸。\n由于救助及时，男孩并无生命危险。王中青将其抱进自家饭店，\"回到店里我赶紧给孩子做了点热糖水，裹上被子，让孩子暖和暖和。\"王中青说，\"我赶到时，老人因体力不支，手已快从栏杆上滑脱。但老人却一直招呼先救孩子、先救孩子。老爷子把孩子的命看得比他自己的命都重要，这种精神让人打心眼儿里敬佩！\"\n回忆起当时的情景，高俊举说：\"现在想来就后怕，不是怕死，我这把老骨头不中用了，我是怕救不上这个孩子来啊！当我刚抓住孩子的手时，孩子对我说了声谢谢爷爷，就冲这话，我拼了老命也得救了孩子。我觉得，换做是谁都会这么做的。\"\n在男孩落水处，水深将近两米，而老人的身高只有1.6米左右。据了解，获救男孩9岁，正在上小学三年级，身体已无大碍。家长非常感激高俊举老人和素不相识的热心路人。孩子家长表示，老人这份恩情永远不会忘记，也会让孩子一辈子铭记。 \n责编：凤凰号 \n为生命倾注力量，\n 为心灵点盏明灯。\n进入栏目首页\n暖新闻官方微信号\n来点暖心的！ \n扫这里\n凤凰精品\n暖新闻\n图片特刊\n在人间\n数闻画说\n第一解读\n日月谈\n", "keywords": ["王中青", 0.42857142857142855, "体力不支", 0.2857142857142857, "瑟瑟发抖", 0.14285714285714285, "两个女孩", 0.14285714285714285], "title": "老人冰水中救9岁男童：豁上这老骨头也要救", "jump": "http://news.ifeng.com/a/20180321/56928704_0.shtml"},{"content": "河南21年前奸杀幼女案凶手被最高检追诉 获刑死缓", "keywords": ["追诉", 0.26529380102101047, "奸杀", 0.25798583531489067, "死缓", 0.24204779933346368, "幼女", 0.2346725643306352], "title": "河南21年前奸杀幼女案凶手被最高检追诉 获刑死缓", "jump": "http://news.ifeng.com/a/20180321/56930172_0.shtml"}]