[{"content": " 原标题：中央政治局同志向党中央和习近平总书记述职\n 习近平认真审阅述职报告并提出重要要求，强调要不忘初心、牢记使命，胸怀大局、执政为民，勇于开拓、敢于担当，克己奉公、廉洁自律，发挥示范带头作用\n 新华社北京3月21日电 根据《中共中央政治局关于加强和维护党中央集中统一领导的若干规定》，中央政治局同志每年向党中央和习近平总书记书面述职一次。这是党的十九大以来加强和维护党中央集中统一领导的重要制度安排。近期，中央政治局同志首次向党中央和习近平总书记书面述职。习近平认真审阅中央政治局同志的述职报告，并就中央政治局同志履行职责、做好工作、改进作风提出重要要求。习近平强调，十九届中央政治局受全党全国各族人民重托，担负着重大领导责任。每位中央政治局同志都必须不忘初心、牢记使命，胸怀大局、执政为民，勇于开拓、敢于担当，克己奉公、廉洁自律，发挥示范带头作用，以实际行动团结带领各级干部和广大人民群众，万众一心为实现“两个一百年”奋斗目标而努力奋斗。\n 中央政治局同志结合分工，联系一年来思想工作实际特别是党的十九大以来履职情况，以严肃认真的态度和高度负责的精神撰写了述职报告，在工作总结中坚持实事求是，有经验提炼和问题分析，也有党性剖析和改进措施，从严要求、自省自励，体现了中央政治局同志带头贯彻全面从严治党的要求。\n 中央政治局同志的述职报告主要涵盖7个方面的内容。\n 一是带头增强“四个意识”，坚定维护以习近平同志为核心的党中央权威和集中统一领导。中央政治局同志自觉维护习近平总书记党中央的核心、全党的核心地位，自觉把维护以习近平同志为核心的党中央权威和集中统一领导作为最高政治原则和根本政治规矩，坚决执行党的政治路线，严格遵守政治纪律和政治规矩，坚决在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致。\n 二是带头学习宣传贯彻习近平新时代中国特色社会主义思想和党的十九大精神。中央政治局同志坚持用马克思主义中国化最新成果武装头脑，打牢理想信念根基。特别是党的十九大以来，坚持把学习宣传贯彻党的十九大精神作为首要政治任务，在学习领会习近平新时代中国特色社会主义思想上先学一步、学深一层，努力带头学出觉悟、学出信仰、学出担当，推动所分管部门、领域或所在地区扎实开展学习宣传贯彻活动，努力在学懂弄通做实上下真功夫、实功夫。\n 三是带头落实重大问题请示报告制度。中央政治局同志严格执行请示报告有关规定，及时向党中央和习近平总书记报告贯彻执行党中央决策部署进展情况，自觉向党中央和习近平总书记请示重大问题、重要事项、重大工作，自觉做到对党忠诚、襟怀坦白，做政治上的明白人、老实人。\n 四是带头贯彻执行民主集中制。中央政治局同志自觉坚持民主集中制各项制度，在分管领域、分管工作中发扬民主，实行正确集中，严格按程序决策、按规矩办事，维护党性原则基础上的团结。大家以普通党员身份参加党的组织生活，坦诚开展批评和自我批评，坚决防止和反对个人主义、分散主义、自由主义、本位主义、好人主义，决不搞一言堂、家长制。    五是带头推动党中央决策部署贯彻落实。中央政治局同志以强烈的担当精神，围绕大局履职尽责，不折不扣贯彻执行党中央各项决策部署，精心组织、扎实推进党和国家各项工作，强化督查问责、落实见效，着力破解突出矛盾和问题，有效防范化解风险挑战，确保党中央各项决策部署落到实处。\n 六是带头开展调查研究、深入改进作风。中央政治局同志紧扣党中央关注、人民群众反映强烈、事关经济社会发展全局的重大理论和现实问题开展调查研究，为科学决策、破解难题、改进工作提供依据。大家坚持作风建设永远在路上，贯彻党的群众路线，保持谦虚谨慎、不骄不躁的作风，严格执行中央八项规定及实施细则，持之以恒反对形式主义、官僚主义、享乐主义和奢靡之风。\n 七是带头廉洁自律。中央政治局同志注重筑牢拒腐防变思想防线，严格执行廉洁自律准则，做到心有所戒、行有所止，清清白白做人，干干净净做事。大家注重家教家风，管好家属子女和身边工作人员，反对特权思想和特权现象。大家履行管党治党主体责任，推动全面从严治党向纵深发展。\n 习近平在审阅中央政治局同志述职报告时，除对中央政治局同志提出总体要求外，还分别进行了个性化点评。（完）\n责任编辑：张玉 \n", "keywords": ["中央政治局", 0.3619047619047619, "党中央", 0.3047619047619048, "政治局", 0.19047619047619047, "习近平", 0.14285714285714285], "title": "中央政治局同志首次向党中央和习近平书面述职", "jump": "http://news.sina.com.cn/china/xlxw/2018-03-21/doc-ifysnfpc5840929.shtml"},{"content": "党和国家机构改革方案全文公布", "keywords": ["全文", 0.3806130220480598, "改革", 0.228482700164471, "方案", 0.2079432474446175, "机构", 0.1829610303428518], "title": "党和国家机构改革方案全文公布", "jump": "http://news.sina.com.cn/c/nd/2018-03-21/doc-ifysnhat1097446.shtml"},{"content": " 原标题：外国领导人祝贺习近平当选国家主席\n 新华社北京3月21日电 一些国家领导人、政党领导人以及国际和地区组织负责人陆续致电致函习近平，热烈祝贺习近平当选中华人民共和国主席。\n 巴西总统特梅尔表示，欣悉您当选中国国家主席，我谨表示衷心祝贺。我愿继续与您共同努力，进一步加强巴中全面战略伙伴关系，促进两国共同发展。\n 阿根廷总统马克里表示，在您的领导下，中国正在朝着中华民族伟大复兴的目标坚定前进。衷心祝愿中国在实现中国梦的道路上开启辉煌的新时代。\n 厄瓜多尔总统莫雷诺表示，祝贺您当选中国国家主席和中央军委主席。近年来，厄瓜多尔和中国的友好合作关系达到前所未有的水平。祝中国繁荣昌盛。\n 加蓬总统邦戈表示，值此令人欣喜的时刻，我谨对中国十三届全国人大一次会议作出系列重大决定表示敬意。这些重大决定将有利于推进您提出的全面深化改革等重大举措，加快中国的现代化进程，造福友好的中国人民。\n 几内亚总统孔戴表示，您的当选是您在中华民族复兴的光辉历史进程中发挥卓越作用的必然结果。伴随这一伟大历史进程，中国将日益强大稳定，进一步促进世界的团结、和平和繁荣。\n 塞拉利昂总统科罗马表示，我谨代表塞拉利昂政府和人民，衷心祝愿您当选中国国家主席。我坚信，在您的领导下，中国人民必将实现中华民族伟大复兴的中国梦。\n 土耳其总统埃尔多安表示，衷心祝贺您当选中国国家主席。在您的领导下，中国实现巨大发展，土中关系也取得重要进展。我相信中国将在新时代继续书写成功，我对土中关系未来充满信心。\n 约旦国王阿卜杜拉二世表示，向您并通过您向伟大的中国人民致以诚挚的祝贺。约方愿同中方一道，继续致力于为两国及世界人民开辟更加美好、繁荣、公正、和平的未来。\n 波兰总统杜达表示，相信在您领导下，中国未来将更加蓬勃发展。在波中全面战略伙伴关系指引下，我们两国定能携手共进，合作共赢，更好造福两国人民。\n 希腊总统帕夫洛普洛斯表示，祝愿您在崇高的工作岗位上不断取得成功。我坚信，希中两国将继续进行建设性对话，为进一步提升双边关系创造更多机遇。\n 塞浦路斯总统阿纳斯塔夏季斯表示，您卓越领导中国快速发展并不断走向繁荣昌盛。相信在您的领导下，中国人民必将实现中华民族伟大复兴的中国梦。\n 缅甸国务资政昂山素季表示，您与缅甸建立了亲密友好、相互尊重和信任的关系。您的当选为进一步促进缅中两国业已存在的友好关系提供了良好机遇，对此我深感高兴。\n 世界经济论坛执行主席施瓦布表示，中国发展成就以及中国在应对全球性严峻挑战中发挥的领导作用令世人瞩目。您全票当选中国国家主席，体现了中国人民对您英明领导的拥护。相信在您的英明领导下，中国的未来将更加光明。\n 向习近平主席发来贺电或贺函的还有：利比里亚总统维阿、科摩罗总统阿扎利、厄立特里亚总统伊萨亚斯、安哥拉总统洛伦索、南苏丹总统基尔、黎巴嫩总统奥恩、爱尔兰总统希金斯、荷兰首相吕特、毛里求斯总理普拉温德、联合国艾滋病规划署执行主任西迪贝、阿拉伯国家联盟秘书长盖特、俄罗斯联邦共产党中央委员会主席久加诺夫、日本自民党干事长二阶俊博。\n 美国总统特朗普还以其他方式向习近平主席表示祝贺。\n责任编辑：桂强 \n", "keywords": ["中国", 0.5666666666666667, "国家主席", 0.2, "中华民族", 0.13333333333333333, "领导人", 0.1], "title": "特朗普等外国领导人祝贺习近平当选国家主席", "jump": "http://news.sina.com.cn/o/2018-03-21/doc-ifysnmez6568198.shtml"},{"content": "定了 公安边防消防警卫部队全部退出现役\n 原标题：定了！公安边防、消防、警卫部队全部退出现役\n 近日，中共中央印发了《深化党和国家机构改革方案》，并发出通知，要求各地区各部门结合实际认真贯彻执行。\n 关于“深化跨军地改革”，方案原文如下：\n 着眼全面落实党对人民解放军和其他武装力量的绝对领导，贯彻落实党中央关于调整武警部队领导指挥体制的决定，按照军是军、警是警、民是民原则，将列武警部队序列、国务院部门领导管理的现役力量全部退出武警，将国家海洋局领导管理的海警队伍转隶武警部队，将武警部队担负民事属性任务的黄金、森林、水电部队整体移交国家相关职能部门并改编为非现役专业队伍，同时撤收武警部队海关执勤兵力，彻底理顺武警部队领导管理和指挥使用关系。\n （五十五）公安边防部队改制。公安边防部队不再列武警部队序列，全部退出现役。\n 公安边防部队转到地方后，成建制划归公安机关，并结合新组建国家移民管理局进行适当调整整合。现役编制全部转为人民警察编制。\n （五十六）公安消防部队改制。公安消防部队不再列武警部队序列，全部退出现役。\n 公安消防部队转到地方后，现役编制全部转为行政编制，成建制划归应急管理部，承担灭火救援和其他应急救援工作，充分发挥应急救援主力军和国家队的作用。\n （五十七）公安警卫部队改制。公安警卫部队不再列武警部队序列，全部退出现役。\n 公安警卫部队转到地方后，警卫局（处）由同级公安机关管理的体制不变，承担规定的警卫任务，现役编制全部转为人民警察编制。\n （五十八）海警队伍转隶武警部队。按照先移交、后整编的方式，将国家海洋局（中国海警局）领导管理的海警队伍及相关职能全部划归武警部队。\n （五十九）武警部队不再领导管理武警黄金、森林、水电部队。按照先移交、后整编的方式，将武警黄金、森林、水电部队整体移交国家有关职能部门，官兵集体转业改编为非现役专业队伍。\n 武警黄金部队转为非现役专业队伍后，并入自然资源部，承担国家基础性公益性地质工作任务和多金属矿产资源勘查任务，现役编制转为财政补助事业编制。原有的部分企业职能划转中国黄金总公司。\n 武警森林部队转为非现役专业队伍后，现役编制转为行政编制，并入应急管理部，承担森林灭火等应急救援任务，发挥国家应急救援专业队作用。\n 武警水电部队转为非现役专业队伍后，充分利用原有的专业技术力量，承担水利水电工程建设任务，组建为国有企业，可继续使用中国安能建设总公司名称，由国务院国有资产监督管理委员会管理。\n （六十）武警部队不再承担海关执勤任务。参与海关执勤的兵力一次性整体撤收，归建武警部队。\n 为补充武警部队撤勤后海关一线监管力量缺口，海关系统要结合检验检疫系统整合，加大内部挖潜力度，同时通过核定军转编制接收一部分转业官兵，并通过实行购买服务、聘用安保人员等方式加以解决。\n责任编辑：桂强 \n", "keywords": ["武警部队", 0.4117647058823529, "应急救援", 0.23529411764705882, "消防部队", 0.17647058823529413, "公安边防部队", 0.17647058823529413], "title": "公安边防消防警卫部队全部退出现役", "jump": "http://news.sina.com.cn/c/nd/2018-03-21/doc-ifysnipi2128779.shtml"},{"content": "外交部：如有人逼我们打贸易战 我们一不怕二不躲\n 原标题：华春莹谈中美贸易战：一不会怕二不会躲\n 在3月21日外交部例行记者会上，有记者问及：根据《华尔街日报》等报道，美国商会、全美零售商协会、美国信息技术产业理事会等代表美国大企业的45家贸易协会联名向政府请愿，敦促不要对中国征收关税，警告如强行征税将损害美经济、消费者和竞争力。另外，有报道称，芝加哥布斯商学院举办的“全球市场倡议”IGM论坛上，43名顶尖经济学家警告，征税无助于改善美国人生计，反而可能损害大部分美国人的利益。与此同时，根据欧洲媒体报道，美国贸易代表表示，欧盟要想豁免美对欧征收钢铁和铝关税，就必须和美一起应对中国钢铁“倾销”。你对此有何回应？\n 华春莹：近期关于美国与其他国家，包括美国与中国贸易摩擦问题，各方都很关注，也都纷纷表达了对维护正常国际贸易秩序和世界经济稳定的担忧。对此我们也在不同场合明确表达了中方的立场。\n 我愿就你提的问题再强调几点：\n 一、中美经贸关系的本质是互利共赢的，近40年来，中美经贸合作给两国提供了巨大市场，创造了大量就业机会，还非常可观地降低了美国家庭的平均开支负担。我看到过一个数字，2015年中美经贸合作帮助每个美国家庭节省了约850美元。如果美方没有从中美经贸合作中获取实实在在的利益，中美经贸合作不可能得到如此持续快速的增长。\n 二、中方从不刻意追求顺差。造成当前中美贸易不平衡的因素是多方面的，解决的正确思路是扩大对彼此市场的开放，做大合作蛋糕，而不是打什么贸易战，或者强买强卖。\n 三、打贸易战没有赢家。这个世界上没有谁能穿着传说中刀枪不入的“金丝软猬甲”，乱舞大棒伤人，自己却毫发无损。你提到多家美国贸易协会的请愿、多名经济学家的观点以及世界多国的反应都明白无误地表明了这点。我还看到有报道说，根据美国国内一份民调，半数美国人反对提高钢铝产品关税。还有观点认为征税行为将对美制造业等下游产业造成严重冲击，导致其他经济部门减少18万个就业机会。\n 四、中方不想跟任何人打贸易战，但如果有人非逼迫我们打，我们一不会怕，二不会躲。如果美方采取损害中方利益的行动，中方必将采取坚决和必要的应对措施，维护好自身的正当权益。\n责任编辑：桂强 \n", "keywords": ["美国", 0.3333333333333333, "贸易战", 0.23809523809523808, "中美经贸", 0.23809523809523808, "经贸合作", 0.19047619047619047], "title": "外交部:如有人逼我们打贸易战 我们一不怕二不躲", "jump": "http://news.sina.com.cn/c/2018-03-21/doc-ifysniti7434710.shtml"},{"content": "美方刚签“与台湾交往法”官员就访台 中方回应", "keywords": ["美方", 0.2890620958242516, "中方", 0.25631366658524773, "交往", 0.2501559930461613, "官员", 0.20446824454433932], "title": "美方刚签“与台湾交往法”官员就访台 中方回应", "jump": "http://news.sina.com.cn/c/nd/2018-03-21/doc-ifyskeue3049405.shtml"},{"content": " 来源：央广网\n 央广网北京3月21日消息 3月21日上午，中央人民广播电台、中央电视台、中国国际广播电台召开中层干部大会，宣布中央关于组建中央广播电视总台和领导班子任职的决定。慎海雄同志任中央广播电视总台台长、党组书记。\n 中组部副部长周祖翼宣读中央决定并讲话，中宣部常务副部长王晓晖主持会议并讲话。\n 慎海雄简历 \n 慎海雄，男，汉族，1967年2月生，浙江湖州人，1987年12月入党，1989年8月参加工作，杭州大学中文系新闻专业毕业，大学学历，高级管理人员工商管理硕士，高级记者。\n 1985-1989年 杭州大学中文系新闻专业学习\n 1989-1999年 新华通讯社浙江分社记者，宁波记者站记者，分社农村采访室主任（1995.05评为主任记者；1997.11评为高级记者）\n 1999-2001年 新华通讯社浙江分社采编室主任\n 2001-2004年 新华通讯社浙江分社党组成员、常务副总编辑\n 2004-2005年 新华通讯社上海分社副社长、总编辑、党组成员\n 2005-2006年 新华通讯社上海分社副社长、总编辑、党组成员，新华社长三角新闻采编中心主任\n 2006-2008年 新华通讯社上海分社副社长、总编辑、党组副书记\n 2008-2010年 新华通讯社上海分社社长、党组副书记\n 2010-2012年 新华通讯社上海分社社长、党组书记，中国金融信息中心总经理（其间：2010.07-2012.06上海交通大学上海高级金融学院工商管理专业学习，获高级管理人员工商管理硕士学位）\n 2012-2012年 新华通讯社副总编辑、党组成员，上海分社社长、党组书记\n 2012-2014年 新华通讯社副总编辑、党组成员，中国经济信息社控股有限公司董事长\n 2014-2015年 新华通讯社副社长、党组成员\n 2015年 广东省委常委、宣传部部长\n 2018年 国家新闻出版广电总局副局长兼中央电视台台长\n 第十一届、十二届广东省委委员。第十九届中央候补委员。（简历来源：人民网）\n责任编辑：桂强 \n", "keywords": ["新华通讯社", 0.38461538461538464, "通讯社", 0.28205128205128205, "上海分社", 0.1794871794871795, "党组成员", 0.15384615384615385], "title": "慎海雄任中央广播电视总台台长(图/简历)", "jump": "http://news.sina.com.cn/c/nd/2018-03-21/doc-ifysnkwa4059545.shtml"},{"content": "刘结一任中央台办国台办主任(图/简历)", "keywords": ["刘结一", 0.29186666586000776, "国台办", 0.2533003495396811, "台办", 0.24410341815911235, "简历", 0.21072956644119878], "title": "刘结一任中央台办国台办主任(图/简历)", "jump": "http://news.sina.com.cn/o/2018-03-21/doc-ifysnkvv3727956.shtml"},{"content": " 原标题：河南、青海省委主要负责同志职务调整\n 新华社北京3月21日电 日前，中共中央决定：\n 王国生同志任河南省委委员、常委、书记，不再担任青海省委书记、常委、委员职务；谢伏瞻同志不再担任河南省委书记、常委、委员职务，另有任用。\n 王建军同志任青海省委书记。\n 王国生简历\n 王国生，男，汉族，1956年5月生，山东东阿人，1974年3月参加工作，1975年6月加入中国共产党，省委党校研究生学历。\n 1991.10聊城地委委员、组织部部长、高唐县委书记\n 1994.06聊城地委副书记、高唐县委书记\n 1995.01聊城地委副书记\n 1997.12山东省劳动厅副厅长、党组副书记\n 1998.06山东省贸易厅厅长、省政府财贸办公室主任\n 2000.01江苏省委省级机关工委书记\n 2000.08连云港市委书记\n 2001.11江苏省委常委、连云港市委书记\n 2001.12江苏省委常委、宣传部部长\n 2004.06江苏省委常委、组织部部长\n 2008.04江苏省委副书记、组织部部长\n 2008.08江苏省委副书记、组织部部长兼省委党校校长\n 2010.09江苏省委副书记\n 2010.12湖北省委副书记、代省长，省政府党组书记\n 2011.02湖北省委副书记、省长，省政府党组书记\n 2011.05湖北省委副书记、省长，省政府党组书记，长江流域防汛抗旱指挥部总指挥\n 2016.06青海省委书记、省人大常委会主任候选人\n 2017.01青海省委书记、省人大常委会主任\n 2018.03 河南省委书记\n 第十七届中央候补委员，第十八届中央委员，第十九届中央委员。\n 王建军简历\n 王建军，男，汉族，1958年6月生，湖北十堰人，1978年1月参加工作，1984年3月加入中国共产党，中央党校研究生学历。\n 1995.05青海省委组织部副部长\n 2000.04青海省委组织部副部长、省人事厅厅长、党组书记（2000.12兼任省机构编制委员会办公室主任）\n 2004.03先后任青海省委副秘书长、秘书长、办公厅主任\n 2005.08青海省委常委、秘书长、办公厅主任\n 2007.01青海省委常委、西宁市委书记\n 2010.09青海省委副书记兼省委党校校长，西宁市委书记（2010.11兼任西宁（国家级）经济技术开发区党工委书记）\n 2011.12青海省委副书记兼政法委书记、省委党校校长\n 2014.05青海省委副书记兼省委党校校长、西宁市委书记、西宁（国家级）经济技术开发区党工委书记\n 2017.01青海省委副书记、省长，省政府党组书记，省委党校校长\n 2017.05青海省委副书记、省长，省政府党组书记\n 2018.03青海省委书记\n 第十八届、第十九届中央委员。（简历来源：新京报）\n 点击进入专题\n责任编辑：桂强 \n", "keywords": ["副书记", 0.3333333333333333, "省委党校", 0.2619047619047619, "省委副书记", 0.2619047619047619, "组织部", 0.14285714285714285], "title": "王国生任河南省委书记 王建军任青海省委书记", "jump": "http://news.sina.com.cn/o/2018-03-21/doc-ifysnixc2408330.shtml"},{"content": " 原标题：天价人行天桥垮塌 美国网友竟强行碰瓷：“都怪中国”！\n 美国一座号称可用百年的天桥完工没几天突然垮塌，导致多人伤亡，令美国网友震惊、愤怒，远在大洋彼岸的中国网友得知消息后也很难过，并热心地表示“中国造桥技术已经非常成熟，愿意帮忙”……\n 然而，让人意想不到的是，社交媒体上却有一些美国人要中国为此次事故“背锅”。\n 悲剧发生在当地时间3月15日，美国迈阿密一座过街天桥坍塌，造成至少六人死亡，多人受伤，有五至六辆汽车被压在桥下。\n 据悉，这座耗资约1420万美元（约合8988万元人民币）的天桥位于佛罗里达国际大学内，3月10日才搭建完成，用于连接大学主校区和校外区域，有大约4000名学生在此居住。天桥长约53米，重约950吨，按原本设计能承受5级飓风，并可持续使用100年以上。却不想，竣工仅仅6天就垮塌了。\n 事故发生后，美国舆论哗然，在社交网站上，人们纷纷质问：为什么会发生这样的惨剧？为什么还在测试阶段就通了车？\n 然而，却有少数美国网友不分青红皂白，将矛头指向中国。他们在网上毫无根据地质疑称：\n 桥梁是不是用的中国的钢材？\n 一出问题我就知道是中国制造的建筑材料！\n 这种看起来很中式风格的桥肯定会出问题！\n 事故发生后，美国国家运输安全委员会主席罗伯特・萨姆沃特表示，一个专家小组已前往事发地并开始着手调查。天桥承建方也在声明中说：“我们将全力配合调查，查明事发原因。”\n 截至目前，事故原因尚在调查中，不过美国主流媒体针对事故原因的各种分析和猜测中都未提及中国。而且，桥梁的设计风格也完全和中式不沾边。\n 美国《纽约时报》指出，事故桥梁是一座斜拉桥，主要由索塔、主梁、斜拉索组成。天桥最终应该是由承压的塔、受拉的索和承弯的梁体组合起来的一种结构体系，这本应是一种安全的结构。斜拉桥在世界各地都非常普遍，如日本的多多罗大桥、法国的诺曼底大桥、俄罗斯的俄罗斯岛大桥等……\n《纽约时报》刊出的分析示意图。\n 美国网络杂志Slate在一篇专业分析文章中称，事故原因很可能出在施工流程上。美联社也报道称，事发时，支撑天桥的主塔尚未安装，不清楚施工人员是否设立了临时支撑物。\n 根据美国有线电视新闻网披露的信息，为了更具成本效益，承建方MCM公司选择了“节省时间”的新技术来建桥，但所谓的“创新安装”方法则构成危险。这是美国目前正在全面推广的一项名为“加速桥梁施工技术”（ABC）的技术，最快可在48小时到72小时之内便完成一座桥的建设。\n美国有线电视新闻网报道截图。\n 据称，这是美国历史上使用这一方法建造的最大的行人天桥。但在加利福尼亚大学伯克利分校工程和建筑管理学教授罗伯特・贝看来，天桥建造者所谓的“创新安装”方法会构成潜在危险。\n 此外，还有媒体曝出，早在桥梁垮塌的两天前，负责该桥的首席工程师就发现桥梁有裂缝的问题，然而，他只是通过语音邮件将问题报告给佛罗里达州交通部门的一名员工。但是，那名员工当时不在办公室，在桥坍塌后才收到该信息。\n 这些由美国主流媒体曝光的事故原因中，无一指向中国。当然，对于部分美国人给中国“泼脏水”的行为，也遭到了更多美国网友的驳斥。\n 有人认为：如果让高效高质的中国基建队来负责这座桥梁的建造，或许悲剧就不会发生了。\n 还有网友将此事与之前特朗普宣布对所有进口的钢铁和铝产品全面征税政策联系了起来。在这位网友看来，一出事网上舆论就把脏水往“中国钢材”身上泼，这背后似乎有不少“猫腻”。\n责任编辑：桂强 \n", "keywords": ["美国", 0.5, "中国", 0.22727272727272727, "事故原因", 0.13636363636363635, "纽约时报", 0.13636363636363635], "title": "天价人行天桥垮塌 美国网友却强行碰瓷：都怪中国", "jump": "http://news.sina.com.cn/o/2018-03-21/doc-ifysnkuv2401214.shtml"},{"content": "辽宁舰特殊时刻驶入台湾海峡 释放什么重大信号？", "keywords": ["驶入", 0.3340651196795142, "海峡", 0.24339689924081942, "辽宁", 0.22540865125854728, "信号", 0.1971293298211191], "title": "辽宁舰特殊时刻驶入台湾海峡 释放什么重大信号？", "jump": "http://news.sina.com.cn/o/2018-03-21/doc-ifysnmpe1304873.shtml"},{"content": " 原标题：央行新规：丢失身份证，再也不用担心名下多几百万存款了\n 丢失身份证被人拿去银行开户，诈骗、洗钱、偷逃税款……\n 突然发现名下有个银行账户，里面有电信网络诈骗转来的几百万……啥，已经被转走了……\n 丢失身份证被人拿去买了车，哎呀还有100多万贷款和100多张罚单……\n 好不容易想去银行开个户头，发现身份证号码已经被人占用了，这下连工资户头都开不了……\n 这些可怎么办？\n 从今往后，丢失身份证，或将不用再担心被人冒用办了信用卡、或者名下突然多了几个银行户头。因为中国央行21日宣布，将开展失效居民身份证信息和非居民身份证件信息核查。\n 什么是失效居民身份证信息？\n 简单来说，就是你丢了去挂失了的身份证，或者已经失效的身份证。\n 境外的小伙伴们也不用担心，这次核查也包括港澳居民来往内地通行证、台湾居民来往大陆通行证、外国人永久居留身份证。\n 如银行核查的是个人已向公安机关申报丢失的居民身份证，联网核查系统将反馈“证件已挂失”；\n 如个人因姓名变更、证件损坏、登记项错误、有效期满等原因已到公安机关换领了新证，而银行核查的证件仍为旧证的，联网核查系统将反馈“证件已失效”。\n 办理哪些业务会被核查？\n 试点将首先在客户办理单位和个人银行结算账户开立、变更、撤销时进行，客户办理其他业务时无需进行失效居民身份证信息和非居民身份证件信息核查。\n 后续将根据试点情况，继续在其他银行业务推广身份信息核查。\n 如果发现我身份证“已挂失”\n 银行会不会拒绝为我办理业务？\n 这得分两步走：\n ――银行如果能够确切判断或者经核实后确认居民身份证是失效或者挂失证件、非居民身份证件为虚假证件的：应拒绝为客户办理相关业务；其中，对于客户以虚假身份证件或者冒用他人证件骗取开户或办理其他业务的，银行还应向公安机关报案。\n ――银行如果无法确切判断客户出示的居民身份证为挂失、失效证件，或者非居民身份证件为虚假证件的，将区分情形进行处理。\n 如个人由他人代理办理业务的，银行将采取进一步身份核实措施；如个人本人亲自办理业务的，则由银行根据个人年龄、身份、开户理由、业务风险等综合判断，能够确认相关个人为证件持有人的，将按照相关规定继续办理业务，不能确认的，将采取进一步身份核实措施。对需进一步采取核实措施的，经进一步身份核实后，如相关个人为证件持有人，居民身份证真实、在有效期内，没有在公安机关申请挂失，或者没有出现因损坏、登记项错误、姓名变更情形而更换了新的居民身份证的，银行将继续办理业务；如相关个人不是证件持有人或者证件为虚假的，银行将拒绝办理业务。\n 所以，如果你身份证曾经挂失过，那么国是小伙伴建议你：\n 带上你的户口簿、机动车驾驶证、居住证、社会保障卡、香港或者澳门特别行政区居民身份证、在台湾居住的有效身份证明、护照等其他辅助身份证明材料，或者采用第二代居民身份证阅读机具进行识别、人脸识别、指纹识别等。\n 身份证已挂失，\n 会不会影响乘车、乘机、住宿？\n 官方说：不影响客户使用该证件办理乘车、乘机、住宿等其他事务。\n 目前联网核查系统只向试点地区的试点银行提供失效居民身份证信息和非居民身份证件信息核查服务，不影响其他地区和其他银行账户业务的办理，也不会影响相关个人办理乘车、乘机、住宿等其他事务。\n 我对核查有异议怎么办？\n 个人对失效居民身份证信息或非居民身份证件信息核查结果有异议的，可告知核查银行，也可以向核查银行所在地人民银行分支机构反映。人民银行分支机构、核查银行将通过联网核查系统将客户异议信息反馈人民银行总行。人民银行总行定期将客户异议信息反馈至公安部，公安部与地方公安机关进一步核实确认后处理。\n 此外，个人还可直接向公安部公民身份证号码查询服务中心申请核实，联系电话：010-59832987。\n", "keywords": ["身份证", 0.43636363636363634, "居民身份", 0.32727272727272727, "身份证件", 0.12727272727272726, "人民银行", 0.10909090909090909], "title": "央行新规:丢身份证 再也不用担心名下多几百万存款", "jump": "http://news.sina.com.cn/c/nd/2018-03-21/doc-ifyskeue2750498.shtml"},{"content": "中国邻国今天这项人事变动 专家都觉得蹊跷", "keywords": ["蹊跷", 0.29912828292895177, "邻国", 0.27836014284274785, "人事", 0.22267102250995305, "变动", 0.1998405517183473], "title": "中国邻国今天这项人事变动 专家都觉得蹊跷", "jump": "http://news.sina.com.cn/w/zx/2018-03-21/doc-ifysnmxr5803663.shtml"},{"content": "伊万卡将成美首位女总统？希拉里：这不可能(图)\n 原标题：伊万卡将成美国首位女总统？希拉里：这不可能\n 美国前国务卿希拉里（Hillary Clinton）日前在接受荷兰电视台采访时被问及伊万卡（Ivanka Trump）是否会当选总统一事。\n 电视节目主持人问道，“很显然，伊万卡希望成为首位美国女总统。”在主持人还未问完问题，希拉里就急忙插话道，“那不可能发生。” 她说，“我们不希望白宫出现更多没有经验的特朗普。”\n 当主持人指出，2016年大选教会人们要预料意料之外的事情。希拉里引用谚语回答道，“被骗一次，其错在人；被骗两次，其错在己。我想美国人已经见识到当一个电视真人秀候选人胜选之后会发生什么。”并且希拉里还表示，民主党将很有机会赢得众议院多数席位，而这将会是美国摆脱特朗普家族控制，走上正轨的开端。\n 对此，白宫发言人莎拉・桑德斯对此作出回应表示，这很好地解释了希拉里为什么没有成为总统，并指希拉里已经完全与美国民众脱节了。\n责任编辑：张玉 \n", "keywords": ["希拉里", 0.4, "美国", 0.25, "伊万卡", 0.2, "主持人", 0.15], "title": "伊万卡将成美首位女总统？希拉里：这不可能(图)", "jump": "http://news.sina.com.cn/o/2018-03-21/doc-ifysnfxx7448581.shtml"},{"content": " 原标题：黑龙江一高校被指严查男女生交往，校规：同居或有性关系开除\n 男女交往不当会被录像，还会被警告，走廊不能说话？3月20日，黑龙江齐齐哈尔工程学院学生告诉澎湃新闻（www.thepaper.cn），学校正对男女生交往等行为进行严查，一旦发现男女生不当交往将扣除相应学分并进行通报。 该校官方网站上公布的《学生违纪处分条例》，对“违反大学生行为准则”有相关规定，其中“在校期间非法同居或发生性关系者，给予开除学籍处分”。\n男女生交往不当被通报 学生供图\n 3月19日，有微博网友爆料称，齐齐哈尔工程学院要求学生干部对男女生交往、走廊说话等行为进行严查，若发现此类现象当事学生将被扣除相应的学分，补分需要进行打扫厕所等义务劳动。其发布的一张通知截图显示，全体干部被要求重点调查走廊说话、男女交往等，发现后直接进行录像，学校将严肃处理。\n “都大学了，还当小学生一样要求？”信息发布后，有网友评论称对此不能理解；也有该校学生留言发泄不满：“我的心态是崩溃的！都是成年人！都是大学生牵牵手怎么了？”\n学校严查男女交往 学生供图\n 3月20日，该校一名学生告诉澎湃新闻，学校称不限制男女交往，但是不能在学校里做出如牵手等过于亲密的举动，若被发现将会扣除相应的学分，并被通报批评，而且需开听证会。\n “通报批评会在当事人的系群中发布，”该学生说，“听证会直接由导员安排本系的一些学生参加，当事人在听证会上进行反思检讨，内容大致是因男女交往不当造成了恶劣影响这样。”\n “牵手就属于造成不良影响，隔段时间就会有因此被查的学生，”该学生说。\n学校严查男女交往 学生供图\n 据该校学生介绍，每名学生有12分的德育学分，而每弥补1分学分需要进行30小时的劳动。\n 该名学生给澎湃新闻发来多张聊天记录截屏，以证实这一说法。还有学生发来一份《齐齐哈尔工程学院学生德育学分管理办法》，上面对学分的扣除有详细规定，其中“走廊说话”扣一分，而在校内志愿劳动30小时（以劳动时间计算），在指定区域进行文明监督60小时，奖1学分。\n 有多名学生均证实，学校确实有相关规定。\n 3月20日，澎湃新闻多次联系该校学生工作处，未获回复。\n齐齐哈尔工程学院学生违纪处分条例\n 该校官方网站公布的《学生违纪处分条例》显示，该条例自2012年7月1日起执行，解释权归属学生工作处。\n 条例对“违反大学生行为准则”有八条规定，其中“男女交往，造成不良影响者”、私调寝室、夜不归宿、在宿舍容留他人住宿给予警告处分；校园或公共场所行为不检点，有碍校园文明形象，经批评教育仍不改正的，给予警告以上处分；在宿舍留异性住宿或在异性宿舍留宿者，给予留校察看处分；情节严重的给予开除学籍处分；在校期间非法同居或发生性关系者，给予开除学籍处分。\n 此外，该校网站公开的有关学生违纪处分听证会的规定显示，在“学生违纪情况具有典型性，可以教育广大学生”等情形下可以举行听证会，除违纪学生以外，听证组成人员包括学生会、学生民主管理委员会、学生代表、辅导员等。\n责任编辑：张玉 \n", "keywords": ["听证会", 0.3333333333333333, "澎湃新闻", 0.25, "工程学院", 0.25, "齐齐哈尔工程学院", 0.16666666666666666], "title": "高校严查男女生交往 规定同居或有性关系者开除", "jump": "http://news.sina.com.cn/o/2018-03-21/doc-ifysnfcn9114274.shtml"},{"content": "新浪新闻视频\n设为书签 Ctrl+D将本页面保存为书签，全面了解最新资讯，方便快捷。您也可下载桌面快捷方式。点击下载| 新闻首页| 视频首页| 新浪首页| 导航\n登录\n今日重磅\n最现场\n观天下\n大事件\n更多\n按住此条可拖动\n暂无数据 评论 分享\n一键转发到\n分享给站外好友\n您使用的浏览器不支持直接复制的功能，建议使用Ctrl+C或者右键全选进行地址复制\n您已经复制成功，快去分享给小伙伴吧\n正在播放 惊魂！两降落伞相撞 游客坠地身亡\n03月20日 14:40\n播放:| 评论|分享\n正在播放 萌！小鹿被困冰面 救援人员施救场面搞笑\n03月20日 07:49\n播放:| 评论|分享\n正在播放 难辨真假！螃蟹“身着”水母外衣伪装自己\n03月20日 07:59\n播放:| 评论|分享\n正在播放 乌克兰老板为测防弹衣性能 让神枪手10米外开枪\n 2月27日，乌克兰防护公司的老板穿上自家生产的防弹插板接受实弹测试。一颗7.62x39毫米子弹从10米外打进防弹插板，测试者本人... \n03月18日 08:19\n播放:| 评论|分享\n正在播放 路面结满冰 行人摸爬滚打每一步都超艰辛\n 只是我回首来时路的每一步，都走得好辛苦。心疼小哥，辛苦了，再走一遍吧（英国报姐）... \n03月19日 08:35\n播放:| 评论|分享\n正在播放 格鲁吉亚滑雪场缆车失控加速 多人被翻到空中\n 格鲁吉亚滑雪场缆车失控！ \n03月16日 23:41\n播放:| 评论|分享\n正在播放 罕见！鲶鱼排成一线沿河溯流而上迁徙\n 据英国《每日邮报》3月14日报道，在哥斯达黎加的一条河中，一群鲶鱼以一种非常有序的方式――排成一线在水中蜿蜒而行，进行迁... \n03月16日 18:51\n播放:| 评论|分享\n更多>>\n白宫草坪出现温暖一幕 竟然被特朗普夫妇\n50位唐氏综合征孩子欢乐录制对口型唱歌\n现场：优步自动驾驶汽车撞死行人 系全球\n一周视频排行\n加载失败，请重新加载！\n关  闭\n>", "keywords": ["每日邮报", 0.4, "点击下载", 0.2, "哥斯达黎加", 0.2, "一条河", 0.2], "title": "萌！小鹿被困冰面 救援人员施救场面搞笑", "jump": "http://news.sina.com.cn/zxt/#255267029"},{"content": "刘春亮推着斗车走到广州。广州日报全媒体记者廖雪明摄\n 文/广州日报全媒体记者秦松\n 双手推着斗车，车上放着行李箱、被子和简单的炊具，行李箱的拉杆上绑着手机固定器――经过两个多月的长途跋涉，几天前，27岁的河南人刘春亮一边直播、一边徒步出现在广州街头。\n 1月11日，他从河南长葛出发开始向广州进发。在热心网友的支持下，他徒步约2000公里，来到广州。他说他想通过直播徒步的方式交更多的朋友，未来想在广州创业谋生。\n 27岁的刘春亮黝黑而结实，如今正在越秀区一家宾馆里写自己一路的见闻和心路历程，同时也在网友的帮助下寻找工作。\n “我初中没念完就出来工作了，在深圳进厂打了3年工，后来又做了五六年木匠，最近三四年一直在做装修工作。今年1月11日，在征得老板同意后，我就从工作的地方――河南长葛出发了。”刘春亮说，之所以将目标定在广州，是因为看中广州经济发达。\n 这是刘春亮第一次远程徒步，他出发时仅带了500元，而事实上，他总共花了3000多元，那些钱来自他的边走边直播。“之所以直播徒步，第一是想交更多朋友，第二是想到可能会获得一些打赏，作为补贴。”之前曾在长葛试水过直播的刘春亮说。\n 前期直播并没有多少粉丝，也没有多少打赏，还没出河南地界，他身上的钱就不够用了，于是就买个帐篷住，有时候也在路边的屋檐下露宿。“刚开始我没跟家人说，直到快出河南地界的时候才告诉家人，庆幸的是，他们对我这个想法都很支持。但是春节的时候，一个人还是很难熬，特别想家，我甚至一度想放弃了。”不过，刘春亮还是坚持了下来。\n 能让他坚持下来，网友们的鼓励功不可没：从最开始的最多几百人在线观看他的直播，到高峰时有2万多人同时在线观看，他的粉丝也从2000名暴涨到3.4万名。每到一个地方，网友们就早早地站出来表示要接待，春节几天，还有网友特意给他预订了快捷酒店，让他在那里过了一个温馨的年。\n “一路下来，我的初衷都达到了，全程见面的网友有几十人。”对于网友的帮助，刘春亮能拒绝就拒绝，因为也不想打扰到别人的生活，“网友们太热情了，总共打赏了八九千元，还有人加了我微信后给我发微信红包，所以我还‘赚’了五六千元。”他不好意思地说。\n 徒步约2000公里，不仅费力还费鞋、费物。出发的时候，他背了一个包，拖了一个拉杆箱，带了五六个移动电源，很快，拉杆箱坏了，鞋也走坏了3双，移动电源也全部坏掉了。他一路走一路补给：180元买了一个帐篷，30元买了一床棉被，40元买了一个斗车，低价买了一个电单车蓄电池，改装后可以直接给手机充电。走到广州时，斗车的轮胎已几乎被磨平，他的双脚也磨出了十多个水泡……\n", "keywords": ["刘春亮", 0.36363636363636365, "广州", 0.2727272727272727, "河南", 0.18181818181818182, "广州日报", 0.18181818181818182], "title": "河南小伙带500元徒步到广州 边走边直播交友还能赚钱", "jump": "http://gd.sina.com.cn/news/b/2018-03-21/detail-ifyskeuc9843138.shtml"},{"content": "郭树清任中国银保监会首任主席 陈文辉任副主席", "keywords": ["首任", 0.2699566485452801, "主席", 0.26508805724944734, "陈文辉", 0.2339333547311911, "保监会", 0.2310219394740814], "title": "郭树清任中国银保监会首任主席 陈文辉任副主席", "jump": "http://finance.sina.com.cn/zt_d/lhhb/"},{"content": "华润置地将接手安邦国内地产资产? 保监会:不属实\n 相关报道：央企华润置地接手安邦国内住宅及商业资产\n 界面新闻记者多方核实得知，应保监会的邀请，华润置地将接手安邦在国内的所有地产类资产，华润置地已经为此组建了专门团队推进此事。由于很多资产不是在公开市场获得，目前尚不清楚这些资产的总价值。此外，安邦在海外的地产资产尚未开始处置。\n 针对此消息，媒体向保监会发展改革部主任何肖锋求证，何肖锋表示此事并不属实，“瞎说的，我们正在处理。”\n 安邦保险集团成立于2004年，仅仅十余年间，凭借强大的政商资源，从一家单纯的保险公司强势扩张成万亿规模的金融巨鳄。\n 根据官网介绍，安邦保险集团坐拥19710亿人民币（3180亿美元）的资产，公司业务遍及寿险和非寿险、资产管理、金融租赁和银行业。但安邦真正的主业非保险，而是投资，庞大的资产主要通过投资收购得来。安邦的投资重点是金融类资产和地产。金融类资产包括银行、证券、信托公司，地产类资产主要是商业地产、写字楼。\n 2月23日，保监会发布公告称安邦集团原董事长、总经理吴小晖因涉嫌经济犯罪，被依法提起公诉；为了保持安邦集团照常经营，从即日起对安邦实施接管，期限一年。\n 随着吴小晖被提起公诉以及安邦保险集团被接管，这个庞然大物的未来命运变得扑朔迷离。据界面新闻记者了解，此次央企华润置地接手安邦旗下住宅以及商业地产，是由保监会促成。除了地产资产，监管部门也已开启安邦旗下金融等资产的处置。\n", "keywords": ["商业地产", 0.4, "提起公诉", 0.2, "华润置地", 0.2, "吴小晖", 0.2], "title": "华润置地将接手安邦国内地产资产？保监会回应:不属实", "jump": "http://finance.sina.com.cn/stock/hkstock/ggscyd/2018-03-21/doc-ifyskeue3869544.shtml"},{"content": "潘石屹看空楼市劝年轻人别买房 结果他自己公司尴尬了", "keywords": ["买房", 0.2704601014899281, "潘石屹", 0.25427673668722706, "楼市", 0.25422638452515967, "尴尬", 0.2210367772976852], "title": "潘石屹看空楼市劝年轻人别买房 结果他自己公司尴尬了", "jump": "http://finance.sina.com.cn/chanjing/gsnews/2018-03-21/doc-ifyskeue1778234.shtml"},{"content": "注册\n登录\n专题摘要:\n 新华社发文，中国资本市场的“BATJ梦”该圆了！必须下决心改革发行上市制度。如今，中国经济迈进新时代，国家创新战略上升到了前所未有的高度，境外资本市场纷纷采取措施吸引我国优秀的创新企业，对我国资本市场而言，破除障碍吸纳更多优秀的创新企业，十分紧迫。 \n分享专题至：\nBATJ“回A”步伐加快\n传阿里巴巴与京东最快六月“回A”发行CDR\n新浪证券综合|2018年03月21日  17:48\n传马化腾称腾讯将在条件允许时发行CDR\n新浪证券综合|2018年03月21日  17:55\n京东回应最快6月“返A”传闻：极有意愿回归\n21世纪经济报道|2018年03月21日  19:36\nCDR渐行渐近 独角兽回归盛宴即将隆重排开\n21世纪经济报道|2018年03月21日  22:11 马化腾：如果条件成熟 腾讯也会考虑回归A股\n新浪港股|2018年03月21日  17:57 阿里巴巴CDR回A吸睛：中信等多家券商有意染指分羹\n21世纪经济报道|2018年03月21日  19:50\n两会聚焦“独角兽回A”\n李克强点题境外上市回归A股\n下一步还要采取推动“互联网+”的许多新举措，比如过去一些“互联网+”的企业总是到海外上市，现在已经要求有关部门完善境内上市的制度措施，欢迎他们回归A股。 [详情]\n证券日报|2018年03月21日  07:26\n刘士余：支持新经济企业上市达成共识\n刘士余表示，资本市场迎来稳健发展机遇，支持新经济企业上市达成共识。 [详情]\n新浪证券综合|2018年03月10日  01:21 刘士余访谈：监管过度吗 “独角兽”怎么上市(视频)\n刘士余表示，对未来五年的资本市场发展充满信心，资本市场稳健发展的机遇比任何时候都强。我们的经济在转型升级，动力变革、质量变革、效率变革，加上创新驱动战略的实施，让资本市场的发展进入了一个绝佳的机遇期。 [详情]\n中国证券报-中证网|2018年03月09日  22:28 丁磊李彦宏齐表态 新经济巨头齐盼登陆A股市场\n新经济企业“掌门人”吐露“回A”心声。全国政协委员、百度董事长李彦宏在接受上证报记者采访时表示，“归国上市一直是百度的梦想。我们时刻准备着，什么时候可以就什么时候上。” [详情]\n上海证券报 |2018年03月05日  07:26\nA股BATJ梦圆进行时\n证监会就CDR成专门工作小组 BATJ外其他公司开始运作\n近日已经有互联网巨头在积极联系国内投行运作相关事宜。背后的契机是，证监会希望通过特事特办的方式，让一批巨头以发行CDR（中国存托凭证）的形式在A股交易。 [详情]\n界面|2018年03月13日  15:50\n刘士余回应独角兽回A：创造工具和制度 让企业自己选\n新浪证券综合|2018年03月09日  17:11 证监会：富士康首发获通过 过会仅用36天\n新浪财经|2018年03月08日  16:01\n富士康过会:鹤壁济源市长笑了 102亿投6大项目将落地\n新浪证券综合|2018年03月08日  16:04 富士康首发获通过:过会仅用36天 一图看懂谁将受益\n21世纪经济报道|2018年03月08日  16:05 独角兽富士康顺利过会：概念股全汇总 会多少涨停？\n新浪财经|2018年03月08日  16:10\n从申报到上会富士康仅用36天 市场最关注六大热点\n2月1日，富士康报送IPO招股书申报稿；2月9日，证监会披露富士康IPO招股书；2月22日，富士康招股书进入“预披露更新”状态；3月4日，证监会公告富士康将于3月8日上会……加上春节长假，富士康上会之路仅用了36天。 [详情]\n券商中国|2018年03月04日  20:33 投行筛选申报名单 富士康IPO快速上会为市场指明方向\n富士康的IPO进程再次引起广泛关注。“富士康绝对是个标杆， 它的意义， 在于向市场传递出一种声音， 好的企业， 来了就可以上！”长江证券的一位投行人士这样表示。据了解， 多家投行正紧急筛选自己的IPO客户名单， 把新经济龙头和“独角兽”企业找出来做优先推荐。 [详情]\n新浪财经|2018年03月04日  22:19\n富士康IPO申请3月8日上会 证监会副主席姜洋:是好事\n证监会官方网站今日披露，富士康A股IPO申请将于8日上发审会审核。对此，全国政协委员、证监会副主席姜洋4日在政协经济界委员驻地表示：“是好事情！” [详情]\n新浪财经|2018年03月04日  18:46\n富士康IPO背后：低净利困局 代工巨头艰难转型\n作为全球最大的电子产品代工厂，富士康在近年来多次谋求品牌化的转型之路，然而除夏普收购案外，其余的多项举措均不尽如人意。此次富士康股份如IPO成功，也有助于其凭借国内的资本市场突破长久以来的转型困局。 [详情]\n中国经营报|2018年03月03日  07:58\nIPO新政预期搅动:除富士康小米外至少还有54家独角兽\n富士康IPO的进程确实较快，这是A股增加IPO适应性包容性、让新BATJ留在国内上市的实际行动，但前提是富士康符合现有法律法规，是在当前制度框架下进行的IPO申报。满足互联网、智能制造、生物医药、生态环保四大行业，符合现有制度规则，监管鼓励企业抓紧申报。 [详情]\n券商中国|2018年03月01日  22:10 独角兽企业回A股\n58家或将奔向IPO快速通道公司名单一览（附图）\n证监会将对云计算等四大行业“独角兽”企业IPO开通绿色通道。包括滴滴、快手、大疆、寒武纪科技、天下秀等企业或将迎来机会。 [详情]\n新浪财经|2018年03月01日  18:07\n独角兽A股IPO迎来特殊通道 有哪些概念股可买\n据胡润百富榜统计，大中华范围内共计120家独角兽企业，整体估值超3万亿人民币，广泛分布于生物科技、云计算、人工智能、高端制造、互联网金融、互联网服务、大数据等行业。Top10独角兽企业多具备互联网背景，如蚂蚁金服、滴滴出行、今日头条等，同时也包括高端硬件企业如小米、宁德时代、大疆。 [详情]\n澎湃新闻|2018年03月05日  08:31 消息称“四新”独角兽IPO政策或将于两会后落地\n有关证监会将对新经济领域的IPO企业开启快速通道的传言不胫而走。多位券商、投行人士及经济专家在接受记者采访时表示，虽然目前官方对此未公开说明，但上述消息的可信度较高，具有一定的合理性和逻辑性。有专家称，相关政策或将于两会结束后落地。 [详情]\n中国经营网|2018年03月04日  22:42 消息人士透露海外独角兽如何回A股:发行中国存托凭证\n2月28日，多家媒体报道，监管层对券商作出指导，生物科技、云计算、人工智能、高端制造四个行业若有“独角兽”，立即向发行部报告，符合相关规定者可以实行“即报即审”。富士康IPO得到监管层特事特办就是典型例子。 [详情]\n新浪财经|2018年03月03日  11:03\n曝光首批回归A股独角兽企业名单：BATJ等8家入围\n据财新网报道，第一批入围CDR名单已出炉，共有8家企业，除了BATJ这四家，还有携程、微博、网易以及香港上市的舜宇光学。前七家企业均是中国上市互联网公司领头羊。 [详情]\n新浪财经|2018年03月03日  11:22\n消息称小米拿出少量比例股份打包成CDR形式在A股上市\n近日有消息称，小米或于下月在香港申请上市，最快会在6月份至7月份完成上市。而另有消息称，小米的IPO最终也有可能会敲定A+H股两地发行，拟募集资金或在100亿美元。 [详情]\n新浪综合|2018年03月05日  10:00\n券商全方位解码“独角兽”：聚焦四大行业\n高端制造、云计算、人工智能、生物科技四大行业的独角兽企业数量为 29 家，占比达到 25%。其中高端制造类企业居多且总估值排名靠前，从地域分布来看，主要集中在北京（11 家）、上海（7 家）、深圳（3 家）、杭州（3 家）等城市，部分优秀的独角兽企业已在筹备 A 股上市事宜，未来这四大行业企业将有更大的成长空间。高端制造、云计算、人工智能、生物科技四大行业的独角兽企业数量为 29 家，占比达到 25%。其中高端制造类企业居多且总估值排名靠前，从地域分布来看，主要集中在北京（11 家）、上海（7 家）、深圳（3 家）、杭州（3 家）等城市，部分优秀的独角兽企业已在筹备 A 股上市事宜，未来这四大行业企业将有更大的成长空间。 [详情]\n新浪综合|2018年03月05日  07:30 新华社:中国资本市场圆BATJ梦 须下决心改革发行制度\n拥抱创新型企业――这是中国资本市场从新世纪之初就拥有的梦想。波折不断，梦想依旧。如今，中国经济迈进新时代，国家创新战略上升到了前所未有的高度，境外资本市场纷纷采取措施吸引我国优秀的创新企业，对我国资本市场而言，破除障碍吸纳更多优秀的创新企业，十分紧迫。 [详情]\n新华社|2018年02月26日  17:11\n李稻葵：发行CDR支持“独角兽”企业回归更符合实际\n在吸引创新型企业回A股上市时，需要改变监管规则，不能用传统上市规则来要求创新型企业，比如盈利要求方面，连续满三年盈利才能上市这一项要求就不适合创新型企业，因为很多创新型企业前期是不盈利的，他们的目标是投资未来，而且投资者也不希望他们现在盈利，投资者看重的是未来的增长潜力。 [详情]\n新浪综合|2018年03月03日  17:52\n肖钢：A股迎接“独角兽”企业是核准制度的创新\n全国政协委员、原中国证监会主席肖钢接受采访时表示，A股新股发行制度改革，服务独角兽企业上市，是新股发行核准制度的创新。 [详情]\n新浪综合|2018年03月02日  11:44\n相关解读\n科技部发布83家估值10亿美元以上独角兽企业名单\n从报材料到上会接受审核，富士康仅仅用了38天，简直是即报即审的速度！若一切顺利，富士康股份最快将于4月实现上市，仅2个多月这家千亿级代工厂即将登陆上交所。 [详情]\n新浪证券综合|2018年03月05日  09:27 独角兽企业即报即审传闻并非完全准确 看五大真相\n券商中国|2018年02月28日  22:02 从三六零到富士康:新经济掀上市浪潮 未来A股会怎样?\n一批已经显示出强大发展后劲的企业，登陆资本市场，为后续发展注入强劲动力；一批尚未实现盈利或盈利不稳定、但具备发展潜力的新经济企业，通过并购一批已经显示出强大发展后劲的企业，登陆资本市场，为后续发展注入强劲动力；一批尚未实现盈利或盈利不稳定、但具备发展潜力的新经济企业，通过并购重组进入上市公司，获得了急需的资金支持。重组进入上市公司，获得了急需的资金支持。 [详情]\n中国证券报-中证网|2018年02月28日  12:16 独角兽IPO召集令追踪：政策供给碰撞落地难题\n21世纪经济报道|2018年03月02日  09:35 拥抱新经济留下一批BATJ 新股发行制度改革箭在弦上\n21世纪经济报道|2018年03月01日  05:35 王冉点评\"独角兽\"登陆A股：BATJ等通过CDR回归是好事\n对还没上市的公司来说，如果你盘子还不大（譬如说低于100亿人民币），这些就当热闹看，别让朋友圈和微博上的喧嚣影响你的心情和上市时间表，更不要影响你在业务上的聚焦。一级市场不缺钱，估值也不抠，当务之急还是把业务做大，业务不做大去哪儿上市都意义不大。 [详情]\n新浪财经|2018年03月03日  18:07\n独角兽IPO新政萌动 红杉资本潜伏27家（名单）\n这些独角兽背后的投资人或才是他们IPO的最大受益方。这其中包括红杉资本、BAT等投资人。在胡润研究院统计出的120家未上市的独角兽企业中，红杉资本捕获的“独角兽”数量最多，达27家，腾讯系第二，投资21家。 [详情]\n新京报|2018年03月05日  02:38 独角兽资本成长池报告： 三地交易所竞速新经济融资“冠军”\n21世纪经济报道|2018年03月02日  07:00 最新新闻\n全部\n最新报道\n海外1.4万亿美元中国互联网公司回A股 11个问题待考\n 来源：好奇心日报 海外中国互联网上市公司回 A 股 金融业的大新闻已经连续几周都没有变过：海外上市的中国公司要回 A 股上市，公司纷纷表态愿意回来。 中国证监会、上海交易所的高层已经数次表示，要让已经在海外上市的大公司回来。有利可图的银行、券商也开了场研讨会，研究一种叫 CDR 的上市手段。 中国市值最高公司的海外上市公司 CEO 表态说“从公司长远发展考虑，希望能借助 CDR 方式，在 A 股市场上市。” 以上都发生在 2001 年。 似曾相识的大变化再次发生了，但这次目标不再是香港、美国上市的大国企。 2018 年 2 月 2 日，证监会发公告称今年 A 股有望迎来更多“独角兽”。接下来一个半月里，从证监会主席刘士余到沪深两个交易所的董事长都表示在研究如何让境外上市的中国互联网公司回归 A 股。回归方式也是 2001 年提出的 CDR。 3 月 20 日，国务院总理李克强也在记者会上明确说要欢迎互联网企业回归 A 股。 互联网公司的响应不难预见。 3 月 10 日，在香港上市、市值最高的中国公司腾讯的董事长马化腾说“条件成熟我们肯定会非常积极的”。阿里、百度、搜狗、58 同城等公司也是同样的回应，说政策允许就考虑回来。 算上阿里、腾讯，如今海外上市的中国互联网公司已经有 1.4 万亿美元的市值，相当于整个 A 股市值的 1/3。除此之外还有小米、滴滴、美团、今日头条这些估值总计超过 2000 亿美元的未上市科技公司。 企业负责人的回答都差不多。 李彦宏说百度正在研究相关政策，“得根据政策来，政策允许才能做”；搜狗总裁王小川则说“搜狗看好这个事情，也有意愿回归 A 股，会跟着政策走”；网易 CEO 丁磊说“听政策安排”；今日头条创始人张一鸣也说“在紧密关注政策进展，积极调研，如果未来政策允许，我们会积极响应国家号召考虑国内资本市场。” 光是这个月标题带“独角兽”或 “CDR” 字眼的券商研报就已经超过 200 篇。 承揽中国绝大多数央企上市的中金公司，预计监管机构会在今年“两会”结束后发布有关新上市规则的征求意见稿，预计年内就有公司能回来上市。 速度可能不用怀疑。富士康工业互联网已经在各种破例下 36 天获批上市，耗时不到大多数公司的 1/12。但 1.4 万亿美元相当于整个 A 股 3700 多家公司 1/3。它们的回归将会有何种影响？2001 年那批被拉回来的国企发生了什么？ 我们整理了十一个问题来探讨这些问题。 回来上市，其实并不等于完全回来 在证监会和交易所提出研究制度让境外上市公司回 A 股后，李彦宏就说希望百度整体在 A 股上市。 但这实际上不太可能，从一个股票交易所私有化退市再去另一个交易所上市是一桩极其耗费财力和时间的事。 交易所为“BAT” 准备绿色通道，这能解决上市等待时间过长问题，但私有化通常溢价收购，发起人要给股东一个足够吸引力的价格才可以。 2015 年市值不到 200 亿美元的 360 从美国退市，周鸿t除了回购 200 亿美元股票外，还付出至少 270 亿元人民币用于支付溢价、私有化借款利息、借壳上市的壳费等款项。 市值 900 亿美元的百度想整个回来要花费更多。比它大五倍的阿里巴巴和腾讯如果要私有化，两家公司加起来预计要耗去一万亿美元，相当于中国 1/3 外汇储备的资金。 外管局去年用了无数手段限制企业和个人，才止住了外汇储备下滑。图/Giphy 而阿里巴巴、百度如果像中国国企那样采用 A+H 股两地上市也会遇到问题。境外上市公司需要将一部分股份从境外交易所置出、搬回 A 股。 而中国大互联网公司大多采取双重股权――管理层手中留下的股份较少，但每股拥有更多投票权，以保证对公司的绝对控制。如果要两地上市，上市公司就得将境外投资者手持的股票搬到境内，这是件麻烦事。 国企没有双重股权结构，原本国资委就持有多数股票，不太需要说服境外投资者就能把公司搬回 A 股。 证监会这次的解决办法是 CDR。2001 年的时候它们也提过。 说了那么久的 CDR 是什么？ CDR 跟股票类似，交易双方可以在股市里买卖，CDR 上市公司也可以在中国证券交易所再融资。为此，上交所早在 2002 年就进行过发行 CDR 的可行性研究。在 CDR 模式下，境外上市公司将部分已发行上市的股票托管在当地保管银行，由中国境内的存托银行发行、在境内 A 股市场上市、以人民币交易结算，从而实现股票的异地买卖。理论上，监管和信息披露也按照中国证监会标准执行。 CDR 可能跟传统股票存在一定兑换比例，如 1 CDR = 100 股普通股。 CDR 的交易机制流程图。图/上交所 它实际上是借鉴了美国存托凭证（ADR）。后者由摩根银行于 1927 年发明，为了使美国投资者更为方便的交易外国股票。1961 年有 150 个外国公司在美国以 ADR 形式上市，1996 年底迅速达到了 1300 家。 阿里巴巴、京东、微博因为是在美国首发上市，所以上市和募资规模都很大。但如果将 CDR 作为第二上市地点的交易方式，发行规模可能会小很多，从而降低管理层说服股东的难度。并且，一个在较大规模交易所上市的企业去较小规模交易所发行股票，小规模 CDR 发行也能减少对该市场的资金分流。 2001 年 6 月，时任中国移动董事长兼首席执行官王晓初在香港提到，中移动希望以 CDR 形式回到 A 股。 然而据上交所联合券商开展的一项调研，发行 CDR 筹集资金时，首先需要增发外资股并由托管银行托管。由于 2000 年代初中国金融机构缺少海外分支，使中资公司发行 CDR 将不得不考虑选择境外的合作机构。 这对于当时的中国金融环境来说并不适合，政策也就没有了下文。在 2001 年年底，25 家早期赴香港上市的内地国企全部以增发 A 股的方式在境内上市。 国企 1993 年为什么大规模出去，2000 年为什么又大规模回来？ 上交所 1990 年成立时，上市制度采取额度审批制，各省、各部委都有上市指标。上交所首任董事长李祥瑞说“这个交易所政治影响大于经济影响”。 但随着一年后“全中国的钱就像对着抽风机似的，忽一下全抽向上海”， A 股很快变成了帮助国企脱困的平台。原证监会主席尚福林曾说，“中国股市的定位确实问题很大。以前是为国企脱困服务，许多不合格的上市公司在脱困的幌子下堂而皇之地走进了证券市场，证监会对此毫无办法。” 同年，港交所派团队到内地研究国企到香港上市的可能。由于香港的股票市场主要是房地产业，希望上市公司多样化的港交所希望内地国企过去。 后来成为第一任证监会主席、时任国家体改委副主任的刘鸿儒，1991 年以拜访新华社香港分社的名义跟港交所接触。在给国务院的报告里，刘鸿儒认为国企去香港上市除了能维持香港金融稳定，更重要的是可以学习香港证券制度。并且在一个成熟证券市场，国企将能更灵活的筹钱。 1992 年，时任中国副总理、主管经济工作的朱F基决定选十家左右国企去香港上市。一年后青岛啤酒成为第一家境外上市中资企业，随后国务院开始使用政策引导或限制内地企业到香港上市。 英国曼彻斯特大学金融学副教授高宁认为，由于中国企业如果要走出去，需要说服全球投资者中资公司也有好资质。无论是当年国企还是现在中国公司，到美国或者香港上市能对外释放一个信号 ―― ―― 他们经得起成熟资本市场在法律法规、信息披露、企业治理等方面的考验，如建立合规的审计、薪酬、内控等董事委员会等制度。 “这对企业以后进一步融资也能起到很大帮助。”高宁在电话里告诉《好奇心日报》。 对此，一个比较有力的理论解释是哥伦比亚大学法学院 John Coffee 教授提出的“约束理论”（Bonding Theory），即企业通过境外上市，来向投资者表明自己将受到一种更严格的法律环境之制约，企业控制人榨取私人控制利益、危害外部投资者的可能性将降低，故值得投资者信赖。 1997 年香港回归，该年 IPO 融资额超过 800 亿港元，其中 90% 去了内地国企。 大国企境外上市的浪潮也的确配合与推进了国企体制改革的进程。许多大国企的公司化、股份化改制都与境外上市安排紧密相连。例如中国移动有限公司于 1997 年 7 月成立 ，10 月便在纽约和香港上市。中国联通股份有限公司 2004 年4月成立，6 月在香港、纽约上市。 不过在一批国企继续去香港上市的同期，另一批国企开始准备回 A 股。 1997 年金融危机后香港股市暴跌，H 股指数从 1997 年 8 月 26 日的 1783 点下跌到年底的 732 点，较历史高位跌 66%。低迷的股市击溃股价、也让再融资深受影响。之后 2001 年的 “9・11”更进一步打压全球股市。 与此同时，中国经济的增长基本保持着 7%-8% 左右的较快增长速度。并且由于保险资金间接入市、全国居民城乡储蓄存款余额逐年提高，这些均为国内证券市场的进一步发展提供了重要的资金来源。2001 年，中国石化 28 亿股招股意向书正式发布，在 A 股市场一次性筹资 118 亿元，成为当年最大一笔 IPO。 现在海外那些中国互联网巨头，当时为什么也要出去？ 因为一开始没人要它们。 A 股上市配额制度基本只为国企服务，民企更多通过去海外上市绕开名额限制。 境外交易所一般也没有 A 股市场要求的连续 3 年盈利记录。对于烧钱换增长的互联网公司来说，可以提早上市。 纽约和香港是两个好的上市选择，但民营企业去香港上市也有障碍。证监会于 1999 年发布“456”规定，要求赴港上市的中资公司需要有不少于人民币 4 亿元的净资产、集资金额不能少于 5000 万美元、过去 1 年税后利润不少于人民币 6000 万元。 这些远高于港交所和 A 股上市要求的条款，让互联网公司只能去美国上市。新浪、网易、搜狐、中华网等都赶在 2000 年上了市。 但证监会于 2000 年 6 月发布通知，要求拟赴境外上市的公司需取得中国证监会的“无异议函”。实际操作过程中民企很难获得。到 2003 年，这项规定和“456”被取消之后，更多内地企业到香港上市。包括 2004 年在香港上市的腾讯。 财务状况好一些的公司在 A 股则会面临股权的问题。 之后还有股权的问题。美国上市公司常用双重股权，这使管理层只需要更少的股份就能确保对公司的控制；阿里巴巴 2014 年上市时，包括马云在内的管理层只持股 14.6%，软银和雅虎分别持股 34.1% 和 22.4%，但马云仍能靠双重股权结构控制公司。 如果按照 A 股的同股同权，那阿里巴巴要维持目前的控制权就至少要比软银拿的股份多，那马云就得少卖价值 48.75 亿美元的股票。 到现在，曾经被迫去海外上市的腾讯和阿里巴巴成为中国最值钱的两个公司，市值超过 1 万亿美元。 20 年前谁能想到？ 为什么现在证监会又需要民营互联网公司了？ 《华尔街日报》称，中国监管机构希望大型本土公司和有前途的创业公司参与其资本市场，为散户投资者提供机会、享受成功企业创造的财富。 阿里巴巴 2014 年的 250 亿美元 IPO 至今仍是全球最大，其股价在过去一年中上涨了 86%。腾讯的股票在过去一年中也翻了个倍。尽管靠港股通，中国股民能直接买到在香港上市的腾讯的股票。但这个渠道每天受到额度和 50 万资产开户门槛的限制。 在凤凰国际 iMarkets 整理的 2017 年全球 98 个主要国家和地区的股票指数中，仅有 10 个指数下跌。中国创业板 2017 年跌 10.67%，全球只有三个指数跌的比它厉害。上证指数虽然涨了，但 6.56% 的涨幅排涨幅榜倒数第五；深圳成分指数排倒数第七。 一下子，原先基本只有国企能享受到的特批上市，现在就快到万亿市值的民企身上了。 摩根大通资产管理（香港）有限公司亚太区新兴市场股票副总裁 Eric Bian 表示：“国内投资者未能分享中国新经济和互联网领域的成果。监管机构应该考虑是否放松对下一代独角兽的限制，以便让其在国内市场上市。” 归根结底还是 A 股留下来的公司不够好。 目前中国国企资产收益率已经比 2008 年金融危机还要低，只有民营企业目前的 1/3 多――同样规模的资产，一年的利润只有后者的 1/3。 通过 CDR 交易，买股票的钱其实是留在了境内，不会减少外汇流出。 此外还有一个说法是形象问题。“顶级公司在自己的资本市场上市，这将是 A 股的一个里程碑。”China Vision 资本总裁孙剑波对彭博社表示。 在互联网公司去美国和香港上市这些年，A 股失去了什么？ 腾讯、阿里巴巴、微博、网易……一个接一个的中国公司在过去一到两年时间里暴涨，市值之和达到 A 股总市值 20%。它们在中国运营、主要客户也来自中国，但当它们为全球投资者带去 1.4 万亿美元投资回报的时候，中国投资者享受不到。 尽管大中华区的两个证券交易所 ―― 港交所和上交所在上市交易数量排名中分列第一、二位，但纽交所在募资所得排行榜上位居榜首，夺走了原本属于香港交易所的冠军头衔。 腾讯旗下的阅文、投资的眼科医院，也都选择香港而非内地交易所。根据安永的数据，2017 年有大约 25 家中国企业选择赴美上市，这些企业共募得 40 亿美元，同比增长 83%。 相比之下，中国沪深证券交易所由于缺乏大型公司上市募股，2017 年新增 400 多家上市公司、总筹资额只有 2300 亿元，不及 2007 年时的一半。 监管机构不停地在说“独角兽”，哪些公司才是？ 据财新网报道，证监会第一批选出 8 家入围 CDR 的企业，除了百度、阿里、腾讯和京东外，还有携程、微博、网易以及香港上市的舜宇光学。 另一类公司被归位“新蓝筹”，包括滴滴、今日头条、美团点评等尚未上市的互联网创业公司。他们主营业务在中国，但因为公司结构和盈利导致无法在中国上市。 接近内地交易所的人士称：“科技性的企业肯定是要上的，这符合中国当前经济转型升级大逻辑，先用大个头来培育市场，再在试运行过程中堵漏洞。” 早先，中国科技部曾发布 2016 年中国独角兽企业榜单，83 家企业入围、蚂蚁金服估值居首，但有投行人士称，蚂蚁金服不在支持新经济企业上市名单中。 上交所 1 月曾称，给予上市扶持的新蓝筹企业不仅包括互联网、人工智能和生物医药等领域的独角兽企业，而且有航天、航海、航空、高端装备制造等领域的公司，它们或估值高、盈利水平高，或有成长潜力。 证监会在 2 月的 2018 年工作会议上说，为创新驱动引领示范型企业上市、优质境外红筹股回归创造条件。其中红筹股通常说的是在香港上市的内地国企，比如中国移动。 不过证监会一直没有明确说会有哪些公司。在今年全国人大会议上，有代表问证监会主席刘士余独角兽公司的标准，刘士余“笑而不答”。 但最早提出“独角兽”这个词是硅谷，定义是成立不超过 10 年、企业估值超过 10 亿美元的公司。以此为标准，安信证券统计 2017 年中国共有 120 家企业上榜、总估值近 3 万亿元。 不过据中金公司再另外加上已经上市的港股公司和美股公司后测算，可能符合证监会要求的公司估值接近 1.6 万亿美元，它们潜在新增融资规模约为 3000 亿美元（约合 2 万亿人民币）。如果 CDR 常态化运行下去，中金预计此后每年新增融资规模“在 1000 亿-3000 亿元左右”。 那么谁来选出这些公司？ 原来“笑而不答”的证监会主席之后找到提问委员并表示，“证监会已成立专家委员会，进行把关。我本人也是该委员会成员。” 但其实当初监管也同样是跟着自己脑中的好公司设置规则，从而错过了一大批互联网公司。 “好公司”回来，不等于“好股市”的到来 国企回来前，市场普遍认为它的股价会接着涨。这些垄断通信、石油、基建、运输业的公司有着天然的市场基础。 “但具体到股民，优质企业并不能保证一定有良好的回报，”高宁说，“你比如一家企业根据收入、利润推算它值 100 亿，但由于市场的追捧，市值涨到 120 亿。从长远看它将回归实际价值，即 100 亿，那么就有一批投资人收益为负。” 《人民日报》和券商一度用“王者归来”形容中石油 2007 年回 A 股。借助中国牛市，中石油的股价很快冲到 46 元/股，但不到一年就跌到 10 元/股以内，现在只有 8.07 元/股，跌了 82%。 中国股民不但没享受到股价上涨，连分红和回购都较少获得。世界银行一份报告显示，2000-2008 年间在港上市的中国国企平均分红水平较低，35% 的国企不分红，这一比例在 49 家外国国企中仅为 20%。 而且由于股市是一个动态市场，市场里公司的股价表现总是受制于整个市场的资金流向。今天阿里巴巴即便只发行 10% CDR，以其 3.1 万亿元市值算也相当于一家市值大几千亿的公司。 中国股市有一天成交两万亿元的记录，也有一千多支股票跌停、投资人卖不出去的情况。如果资金流向新公司、整个市场又没有新资金流入，总会对一些公司有影响，哪怕这些公司本身没有任何变化。 长江商学院金融学教授欧阳慧认为，中国资本市场规模有限，政府应该鼓励公司在海外上市以利用全球资本，而不是相反。回流公司在融资方面与中国的中小型公司竞争，可能会让一个已不堪重负的市场面临更大困境。 除此之外，还有投资者构成的影响。 目前中国这个像赌博一样的交易市场对企业也是风险。投资人在股票社区里谈论的词多是“庄家”、“砸盘”、“坐庄”、“打新”、“炒壳”……你很少能在美国、日本或者其他更为成熟的证券市场里听到这些。 在散户占多数的中国股市，2016 年上海和深圳证券交易所投资人平均持股时间只有 52 天和 44 天。而 2016 年末纽交所投资人平均持股周期达到 8.3 个月 ―― 这都已经是近百年来的低点，但仍比 A 股多八倍。美股历史上只有 1929 年大萧条、2000 年互联网泡沫破裂和 2008 年金融危机期间，投资人持股时间低于 8.3 个月。 2016 年年末，纽交所投资人平均持股长达 8.3 个月。图/topforeignstocks 与此同时，《金融时报》称在一个经常被政策左右的市场里，中国专业的基金经理也往往采取非常短视的行动。由于许多基金运行数据是按月或季度表现来衡量的，这增加了他们在市场走高时追涨的压力。 多变的监管政策也可能会对股民和上市带来不好影响。2015 年中国股市暴跌，证监会暂停 IPO、再融资方案基本都拒、禁止企业跨行业并购。无论海外上市公司采用 CDR 还是整体回归，届时都要遵守证监会的相关规定，既定的融资可能因此无法进行。 2015 年还有一次回归尝试，但大多数公司没赶上 民营互联网公司本来两年前就有很大机会集体回来。2014-2015 年 A 股牛市期间，上交所试图推出战略新兴板，并一直在为战略新兴板四处奔走。《第一财经》报道称，沪深交易所很长一段时间一直在“跑企业”，新三板挂牌企业当中的科技、创新企业都已经被“跑遍”。 战略新兴板在 2015 年开始筹备，限制了企业类型、对增长速度有要求，但不再像 A 股主板一样要求实现盈利，然后再排队等着上市。 上交所首席经济学家胡汝银说，推出战略新兴板的原因，一是太多大数据、信息安全等互联网公司都去了或者计划去海外上市，为了避免未来这种发生而建立，二是中概股回归时也有通道可选择。 而且据称当时经过反复接触之后，首批战略新兴板上市企业的范围目前已经基本确定。不仅如此，上交所研究院还建议在战略新兴实行双重股权制度。 监管层面的官媒的宣传阵势也一点不比现在小。国务院不仅转发新华社评论文章，称战略新兴板加速推出满足企业融资需求，还自己发表评论文章《国务院明确建立战略新兴板，支持创新创业企业融资》。 但战略新兴板的筹办工作在 2016 年停止，“设立战略性新兴产业板”从“十三五”规划纲要中删除。长江商学院的一份研究显示在 2015-2016 年，47 家境外上市的中国公司收到总计超过 430 亿美元的私有化要约。 不过随着战略新兴板停止筹办，不少公司终止私有化，最后只有 14 家退市。当时退市、现在成功回 A 股的只有巨人网络、中星微电子和 360 这三家，而且都通过耗资巨大的借壳重组。 比如 360 在 2015 年 93 亿美元价私有化的方案较当天收盘价溢价 16.6%，这就已经多付 15.4 亿美元（约合 102 亿元）。为此，周鸿t找到红杉资本、建设银行、平安保险、中信等 38 家企业组成财团完成私有化，代价是出让 360 回 A 股后 0.1% 到 2.75% 不等的股份。 此外，360 还向招商银行贷款 31 亿美元用于整个私有化、再上市的过程，期间需承担大约 5115 万美元（约合 3.45 亿元）的利息。最后 360 要付出相对应的借壳代价。周鸿t将价值 1.69 亿元的原上市公司资产转让给老股东，然后经过一系列复杂的资产置换，使原上市公司股东拥有公司重组后 5.88% 股份，初始价值大约 30 亿元。在 A 股上市看上去有很多好处，但回来的公司会失去什么？ 好处很直接，公司回 A 股容易拿到更高估值。360 回 A 股半年股价涨了 6 倍。 还有一个不那么直接的好处是，企业在境外交易所主要面对更专业的机构投资者，在 A 股则主要面对散户投资者，相比之下企业主回 A 股后在投资者关系事物上的压力更小。 马云曾一直用容易膨胀的 GMV 作为衡量阿里巴巴经营好坏的重要标准之一。但华尔街投资者更关注阿里巴巴在卖货这件事上到底挣了多少钱，而不是经手多少钱。 GMV 繁荣的故事当时说不下去了。2015 年第二季度阿里营收同比增长 28%、主营业务交易额增长 34%，增速均为三年最低；之后，公司的股价很快就跌破了 60 美元，相对于表现最好时几乎腰斩。 还有一些中概股存在数据造假问题，使海外投资人对中概股业绩产生诸多质疑 ―― 即便有些公司业绩真实，但其股价也会被做空机构“误杀”。 但就像“约束理论”提到，在这样一种市场里，企业只有给自己施以更严标准，才有可能取得投资人信任。 Christopher Beddor 曾在一家政经智库担任合伙人，现在在路透和长江商学院撰写专栏文章。他提到由于 2010 年前后一批中概股被发现财务造假或夸大业绩，整个中概股板块遭到投资人大量抛售，因此有的公司选择退市去另外一个市场碰运气。毕竟回到 A 股这样的市场，像雅百特这样因上市财务造假（虚增收入 5.8 亿元、虚增利润 2.6 亿元）而受到的顶格处罚，也不过是罚款 60 万元。 但也有公司选择继续留在监管更严的市场里。“（那些退市）公司的另一种选择是改善他们内部管理制度、提高透明度和公众形象、确保公司运作符合市场要求，以防止被机构做空和降低估值。一些在美国上市的中国公司正在这样做，从长远来看，这样的改革可能会获得丰厚的回报。”Christopher Beddor 说。 上一批出去学习的公司已经回来十几年了，但现在 A 股还不是一个健康的市场 跟全球大多数股市以机构投资者居多不同，中国投资者构成仍然是散户占绝大多数。根据中国证券登记结算有限公司披露的周报，截止到 2018 年 3 月，中国当周新增和期末留存投资者中，散户接近 100%。而且散户持有股票的价值普遍比较低。据申银万国证券研究院 2016 年 2 月发布的研报，A 股散户持股市值大部分集中在 10 万元以下。 1/2 美国散户占比历来不高。海通证券去年发布的研报显示，美国散户只持有美股 4% 市值的股票，其余股票被养老基金、投资顾问以及各类基金公司买走。香港个人持股市值占比比美国稍高，但也只有 7.6%。 中国散户多也导致 A 股股民平均持股时间只有美股的 1/5。A 股成了一个以投机为主的市场。 究其背后原因，跟监管机构的管理方法不同，有很大关系。 中国 A 股从 1990 年成立至今，已经经历过 12 次涨跌超过 50% 的波动（涨、跌各 6 次）。几乎每一次大涨大跌都与证监会的干预有关。比如 2007 年沪深股市大涨，财政部、证监会等部门为抑制股市投机过热，于当年 5 月 29 日深夜决定上调交易印花税税率，从千分之一涨至千分之三，根本没有给市场反应的时间，直接导致隔天沪深指数大跌 6% 以上。 美国股市运行百年来，政府和美国证券交易委员会极少插手股市运作。他们依靠《1933 年证券法》和《1934 年证券交易法》两部法规，以及之后顺应时代发展补充的几部规章如 1940 年《投资公司法》、1984 年通过的《内幕交易处罚法》等，规定了企业的法律责任，并制定一套门槛比 A 股低得多的上市标准。 在这样的环境中，美国股市的涨跌几乎一直处在自我修正中 ―― 涨多了跌一点，跌多了再涨回去。历史上只有 1929 年大萧条、1987 年杠杆和程序化交易、2008 年金融危机期间的大跌，美国证监会和美联储才出手干预，通过总统声明、向上市公司提供回购资金等措施稳定市场。在日常运行中，美国证券交易委员会又按照规则管理企业。 2003 年，芝加哥商学院两位教授 Raghuram Rajan（曾担任印度央行行长）和 Luigi Zingales 在《从资本家手中拯救资本主义》（Saving Capitalism from the Capitalists）一书中提出，在复杂的金融和经济环境中，监管层往往会选择妥协，出现许多政府对经济的干预行动。他们（政府监管机构）表面上是打着改进市场缺陷、避免未来经济衰退的招牌，实际上却是为了阻碍市场的有效运作。 A 股正是这样一个例子。因为各种复杂的原因，A 股对上市、再融资、并购等提出更多的限制，这些限制反倒导致 A 股错过几家后来壮大的互联网公司。 而这次让它们回来，本身也是另外一种干预。 这个月，没有实际控制人、扣非利润不达标、存在同业竞争、上市主体 36 个月内有受到行政处罚……等不符合多项证监会和上交所上市标准的富士康，只花 36 天便完成从提交招股书到通过证监会发审会的过程，A 股史上最快。 最终，监管机构想着的还是具体要什么公司回来上市，而不是考虑如何建立一个更有效率的市场。 记者杨宽对本文亦有贡献。 制图/冯秀霞 题图/Quartz；长题图/Frontier Market News [详情]\n新浪证券综合 | 2018年03月22日 00:09\nCDR渐行渐近 独角兽回归盛宴即将隆重排开\n21世纪经济报道 | 2018年03月21日 22:11\n独角兽概念又多了几十只 到底是谁在浑水摸鱼？\n 来源：证券时报 随着“独角兽”一词热度的发酵，不少投资者和上市公司对其热情瞬时高涨，各种主动或被动蹭热点，都是好事吗？ A股满屏皆是独角兽，独角兽概念股的阵营近期在快速膨胀。 01A股独角兽概念股又多几十只，名单正快速加长 随着独角兽的热度不断上升，上市公司也开始主动或被动披露与独角兽的“关联”情况， 在这几天的互动平台上，又有数十家公司狠狠蹭了一把独角兽的热点。 比如在宁德时代更新招股说明书之后，下面这些公司纷纷与其“攀亲”： 星源材质3月19日在互动平台表示，公司隔膜产品已通过宁德时代的相关测试和审核，并已向宁德时代小批量出货，合作产品是为宁德时代定制的具有特殊性能的隔膜新产品，同时双方也正在就进一步合作进行商讨。 旭升股份也在互动平台表示，公司为宁德时代供应电池包壳体，目前处于前期合作阶段。 深圳能源在互动平台表示，公司参股的深圳市创新投资集团有限公司持有宁德时代发行前总股本的0.22%股份。 华西股份3月19日在深交所互动易平台表示，截至2017年6月30日，公司控制的结构化主体金牛四号持有北京英雄互娱科技股份有限公司的比例为1.42%，公司还投资了宁德时代。 沧州明珠表示，公司隔膜产品已经经过了宁德时代的相关测试。目前公司生产经营正常，目前没有产能过剩的情况，春节期间部分员工休假，目前管道产品的销售已经恢复。目前公司订单饱满。 披露与富士康、小米、大疆等“密切”关系的上市公司名单也在不断增加。 弘信电子在互动平台表示，公司系国产手机供应链上重要的FPC供应商，直接或间接与小米、华为、OPPO、富士康集团均保持业务往来。 海能达在互动平台表示，大疆创新与公司不处在同一个行业，公司与大疆的合作目前是在代工生产方面，即公司为大疆提供部分生产服务。 庞大集团3月19日在互动平台表示，公司参股独角兽北汽新能源，并且有销售北汽新能源电动车。 中石科技在互动平台上表示，公司所服务的大多数客户，均为业内一流企业，其中包括以鸿富锦及其子公司为代表的知名企业，也包括其他专注于自身专业领域不断发展的优秀公司。 利欧股份日前在互动平台上表示，公司与携程共同组建了一家参股公司上海西翠信息技术有限公司，公司持股20%。此外，公司与小米方面有业务上合作：公司子公司聚胜万合和微创时代成为小米效果广告核心代理商。另外，公司子公司聚胜万合已经加入到小米推出的“营销数据链”平台。目前，聚胜万合与小米正在开展测试的平台基于Linux基金会下超级账本项目中开源的Fabric搭建。 2能否蹭上独角兽热点？有投资者甚至比上市公司还急 独角兽到底有多热？从不少投资者对其热衷程度可见一斑，甚至有投资者建议上市公司去参股独角兽。 如在深交所互动易上，这位投资者建议上市公司华数传媒尽快外延并购独角兽公司，如参股优酷。 公司对此回应称，会认真考虑相关建议。 也有投资者请上市公司联络互动列出公司2015年启动“独角兽孵化计划”以来投资的企业名单。联络互动回应称，目前主要投资包括Razer.Inc、趣店集团等。 另外，联络互动还称，对于“独角兽”公司或有可能发展成为“独角兽”公司的定义和判断标准，目前还处于比较模糊的状态，包括胡润研究院发布的《2017胡润大中华区独角兽指数》和中国科技部火炬中心《中国独角兽企业发展报告》，以及其他媒体发布的独角兽企业榜或名单，它们的统计口径、数据、企业数量和排名都不相同，所以，目前尚无法明确以上投资是否属于独角兽公司。 如果说上市公司热衷往独角兽概念上靠，这些投资者显然比上市公司更“着急”。这样公开地建议上市公司蹭热点背后，真的合适吗？ 不过，相对于市场的热情，也有上市公司给投资者泼了一盆冷水： 比如，*ST德力（002571）3月19日在深交所互动易平台回复投资者提问时表示，公司据目前了解的情况，投资的公司和基金中没有涉及独角兽企业。 星期六则表示，公司未投资考拉FM；公司参与投资的君联名德，目前未持有神州优车的股权。 七匹狼表示，公司并未持有蚂蚁金服的股份。在此层面上，关于独角兽企业的相关政策对公司经营并无重大影响。 启迪设计表示，公司目前未参股独角兽新兴企业。 东富龙表示，按照独角兽企业的判定标准，公司暂未参与此类企业的投资。 3机构：正确认识独角兽 谨防浑水摸鱼 当前独角兽一词之所以大热，与我国目前着力推动新经济企业回归国内资本市场有较大关系。这本来是为了留住下一个BATJ的大好事，但也要防止有人趁机浑水摸鱼，把好经念歪。 从上述一些案例可以看出，不少公司的确与一些当前认为是独角兽的公司存在股权、供应链等较密切的联系，但也有些公司仅仅是“沾边”。但在当前的风口下，如果是独角兽概念，往往能在股价上获得不错的表现，对公司自身是有利的，这就使得不少公司有意无意地往“独角兽”这一概念上靠拢。 另外，不少人建议上市公司主动往热点上靠，动机恐怕也不单纯，如果自身在相关上市公司股票上有持仓，有利益关联，提出相关建议就不太合适。 另外，对于什么样的公司是独角兽，不同的机构制作的榜单也并不一致，标准并非完全相同，对于独角兽公司的认定也没有绝对的标准答案。 开源证券近期的研究报告就指出，一些伪“独角兽”可能浑水摸鱼，投资者仍需擦亮眼睛。开源证券认为，价值发现是股票市场的功能之一。真正有潜力、有前景的优秀公司被投资者挖掘出来，自然是皆大欢喜的好事。不过，市场运行并非总是理性的，“独角兽”概念火热之际难免鱼龙混杂。 如果指望所有“四新”企业都是“独角兽”，都是未来的BATJ，那么不是投资者眼光出了问题，就是市场的价值发现功能出了问题。伪“独角兽”与真“独角兽”一同站上风口，大风起时可以同领风骚，但风停之后，伪“独角兽”难免跌落尘埃。 从二级市场的角度来看，目前市场上某些所谓的“独角兽”概念股只是沾了 “独角兽”企业的光，只是真正“独角兽”企业的上游或下游产业链的某一个环节。有的概念股虽然参股“独角兽”企业，但持股比例低，受益并不明显。这些概念股缺乏基本面支撑，如果短期内股价涨幅过大，未来难免陷入调整。 [详情]\n新浪证券综合 | 2018年03月19日 21:19\n加速推进独角兽回归A股相关政策落地 营造良好氛围\n一财网 | 2018年03月18日 22:18\nCDR的列车能否承载中概股的归乡之路？\n 全国两会期间，资本市场支持新经济和独角兽企业上市的声音此起彼伏。证监会表示大力支持以CDR作仪式来给“独角兽的归来接驾，BATJ各大当家也表示时刻准备着。一时间，尘封已久的“CDR”与“独角兽”一起，再次成为资本市场的热度词。 CDR怎么跟独角兽扯在一起？目前在海外风光无限的中概股又为啥纷纷表态愿意回归A股？ 什么是CDR？ 说到CDR，必须先说说DR和ADR。 DR（DepositoryReceipts，存托凭证），是指在一国证券市场流通的代表外国公司有价证券的可转让凭证。是基于一般信托制度演变而成的作为一种在国际资本市场上蓬勃发展的投资工具。 以股票为例，存托凭证是这样产生的：某国的公司为使其股票在外国流通，就将一定数额的股票，委托某一中间机构（通常为一银行，称为保管银行或受托银行）保管，由保管银行通知外国的存托银行在当地发行代表该股份的存托凭证，之后存托凭证便开始在外国证券交易所或柜台市场交易。存托凭证的当事人，在国内有发行公司、保管机构，在国外有存托银行、证券承销商及投资人。 在美国发行的存托凭证就是ADR（AmericanDepositoryReceipt）。如果发行范围不止一个国家，就叫全球存托凭证（GDR）。但从本质上讲GDR与ADR是一回事。两者都以美元标价、都以同样标准进行交易和交割，两者股息都以美元支付，而且存托银行提供的服务及有关协议的条款与保证都是一样的。 目前中国很多互联网企业，都是通过发行ADR方式在美股上市的。比如：一份京东ADR（JD.US）代表了2股京东的实际股份；而一份百度ADR（BIDU.US）仅代表了0.1股百度的实际股份。 相比于美国存托凭证（ADR），中国存托凭证（CDR，ChineseDepositoryReceipt）是指为实现股票的跨境买卖，在境外以及中国香港上市的公司把部分已发行上市的股票托管在当地保管银行，由中国境内的存托银行发行，在境内A股市场上市、以人民币交易结算，供国内投资者买卖的投资凭证。 以ADR为蓝本，CDR可能的运作流程图 据《财新》报道，第一批CDR入围名名单包括8家企业，分别是百度、腾讯、阿里、京东、携程、微博、网易以及舜宇光学（港股）。同一时期，丁磊、李彦宏和王小川等也公开表态愿意回归A股。 那为啥这些公司都在国内，主要业务也在国内？为啥不能直接发A股呢？ 这是因为，A股IPO对企业的规模、连续盈利的要求较高，很多科技企业初期规模不大，烧钱阶段难以实现盈利，很难在A股上市。 另外，很多科技公司的股权架构不符合A股的要求。新兴科技公司大多采用的是“同股不同权”模式，即将股票分为A、B两个系列，其中对外部投资者发行的A系列普通股有1票投票权，而管理层持有的B系列普通股每股则有N票（通常为10票）投票权。这并不被A股所允许。 再次，由于从早期开始，对中国互联网公司投资的主力一直来自于海外创投公司，而中国的相关政策对外资设定了多种限制，比如外资控股企业无法获得互联网经营许可等，为了规避对某些行业的外资准入限制，同时绕开监管机构此前对中国公司海外直接IPO过高的财务门槛要求，很多公司采用了VIE的架构。但是，由于VIE结构一直处于国内政策监管和法律的盲区之内，因此存在政策合法性、公司治理和控制权与股权的不匹配、外汇管制、以及税收等几大风险。 所以，早期的科技公司纷纷出走海外上市。 不过，在监管层呼唤独角兽回归A股之前，中概股刚刚从一波低谷中走出来，不少中概股在过去几年中频繁遭到做空机构狙击，纷纷宣布私有化，最多时有40多家中概股接到了私有化要约。 中概股之痛：私有化浪潮前经历了什么 一、VIE 中国企业涉足华尔街的历史最早在1992年。当时，在仰融领导下的华晨汽车，凭借在纽约成功挂牌上市，从纽约股市筹资7200万美元。彻底地解决了金杯的丰田轻型客车CKD组装线的资金不足问题。 从2000年新浪（SINA.US）、网易（NTES.US）和搜狐（SOHU.US）等首批门户网站陆续登陆美国市场以后，中概股群体在美股市场迅速壮大，但是也经历了一波波考验并在2010年前后一度陷入退市和私有化潮的低谷。而肇事者就是“VIE结构”。 所谓VIE（VariableInterestEntities），即可变利益实体，又称为协议控制，其本质是境外上市主体（一般为离岸中心注册的壳公司，如开曼群岛等地）在中国境内的全资子公司通过一系列的协议安排，设定与中国境内持牌实际运营实体之间的控制与被控制关系。国内的运营实体将所有的债务和权益转移给在境内的外资子公司，以换取其“服务和技术”，从而使得境外上市主体在没有控股关系和所有权的情况下，实质上享有国内运营实体的经济利益，并得以实现合并财务报表。 上世纪90年代末，国内对外商直接投资增值电信等领域有着严格的控制，相关法律要求投资外商必须是产业投资者。为此许多国外基金等财务投资者被政策挡在门外，而在当时，国内互联网产业刚刚起步，发展势头迅猛，急需外部资金支持。为绕开限制，国外投资者和国内公司，通过签署一系列合约展开合作，并最终创造出VIE结构。 VIE结构最初是在2000年新浪赴美上市时首次使用，因此也被称作为“新浪模式”。过去十几年间，VIE结构使得国内一大批互联网等新兴行业公司得以成功实现境外上市，或获得境外资金融资，因此极大促进了国内互联网等高新技术行业的发展。目前，VIE结构已成为在境外上市中国公司的一种常见的公司架构安排，赴美上市的几乎所有互联网、教育类等行业的公司都采取了这种协议控制的模式。 Vie结构图 一般来说，典型的VIE结构的设立主要分为以下五个步骤： 首先，公司创始人或管理团队在离岸金融中心如开曼群岛、英属维京群岛等地设立一个离岸公司；其次，该离岸公司与其他股东（如PE、VC等投资机构等）一起设立一个离岸的壳公司，作为境外上市的主体；该离岸注册的境外上市主体在香港设立一个100%控股的壳公司；然后，该香港壳公司在中国境内设立全资子公司（外商独资企业）；最后，该外商独资企业与国内的持牌运营实体通过一系列协议的安排（具体包括控制权、利润转移、股权质押等一系列协议），以实现经济利益的转移。 VIE模式推动了国内互联网等新兴行业的发展和中国企业海外上市的进度，早期的新浪（SINA.US），百度（BIDU.US），之后的优酷（YOKU.US）、当当（DANG.US）、以及京东（JD.US）等公司均是采用这种架构成功登陆美股市场。 但是，VIE结构一直处于国内政策监管和法律的盲区之内，一直存在政策监管、外汇管制、税收等方面的风险，尤其是，在公司治理和控制权上，境外上市主体虽然享有内资公司的经济收益，但是在VIE协议的隔断下却并没有实际的控股权，因此可能造成无法参与经营管理；同时造成上市公司股东意愿和境内运营实体实际控制人意愿之间的脱节。2011年的支付宝股权之争，以及2012年双威教育（CAST.US）的境外控股股东与国内经营实体实际控制人之间的控制权纠纷便凸显了VIE协议的脆弱性。也让国外的投资者对采用VIE架构公司产生深刻的质疑，给所有采用VIE架构的中概股产生了强烈的冲击。 二、支付宝事件与新东方VIE风波 支付宝原本是阿里巴巴集团通过其在开曼群岛注册的全资子公司AlipayE-CommerceCorp100%控股的外商独资公司，但是为了获取国内第三方支付牌照，阿里巴巴集团在2009年和2010年分两次将其支付宝的股权转让给纯中资背景的浙江阿里巴巴电子商务有限公司，使支付宝成为内资持股公司。而在转让的同时，阿里巴巴集团通过VIE协议安排继续控制支付宝，并享有其经济利益。 然而在2011年发放牌照前夕，在未获得外资股东正式同意的前提下，马云单方面终止了支付宝与阿里巴巴集团之间的协议控制，阿里巴巴的外资股东因此失去了支付宝的所有权益。虽然此后该事件最终得以和解，但却给市场留下了深深的阴影。 接下来的新东方VIE风波更是加剧了中概股的信任危机。 相比之下，2012年7月发生的新东方VIE风波与支付宝事件有本质上的不同。新东方调整的是其国内运营实体“北京新东方”的股权结构，将此前11位股东持有的股份集中为俞敏洪100%持有，并没有涉及与境外上市主体之间的VIE协议，因此本质上也没有损害海外投资者的利益。新东方的本意是为了加强公司治理，以防止出现类似于支付宝单方面更改其VIE结构的事件，进而更好的维护美国上市公司股东的利益。 但是由于此前支付宝和双威教育的前车之鉴仍历历在目，海外投资者对此类事件异常敏感、闻风色变；再加上SEC也因此介入了调查，更是近一步加重了市场的恐慌情绪，使得新东方单日暴跌超过了34%，而一大批在美上市的中概股也因此受到明显波及。 雪上加霜的是，信任危机下很多中概股被做空机构盯上。从2010年6月开始，以浑水（MuddyWaters）、香橼（Citron）为代表的第三方研究机构接连发布质疑中国公司的卖空报告。数据显示，在2010年至2012年的中概股信任危机中，超过30只中概股遭到各种诉讼和做空，其中部分公司如绿诺国际（RINO.US）、中国高速频道（CCME.US）、东南融通（LGFTY.US）和多元环球水务（DGWIY.US）等还深陷造假丑闻，并最终被迫退市。 一些知名企业如奇虎360（QIHU.US）、分众传媒（FMCN.US）、新东方（EDU.US）和网秦（NQ.US）也频繁遭到做空机构的质疑和做空，这明显损伤并打击了投资者对于整体在美上市中国公司的信心和情绪，使得中概股面临严重的危机。 三、中概股低潮与私有化浪潮 在美国的遭遇，也许让江南春心生去意，分众传媒启动私有化并于2015年底通过借壳上市方式回归A股。2013年分众传媒宣布私有化退市之前，公司市值约为26.46亿美元，相当于人民币165亿元。2015年回归A股的时候，分众传媒估值高达457亿元，是退市前的2.77倍。国内的估值远远高于相同资产在国外资本市场的估值，嗅觉灵敏的资本立马闻到了其中的套利机会，众多机构参与到中概股私有化中，超过40家公司收到私有化要约。 不过想回来，其实没那么容易的。所谓成也萧何败萧何，当年帮助中概公司出海上市的VIE结构，在私有化回归A股过程中首先就要拆除。 所谓拆除VIE的关键，就是解除这一系列因特殊需求而设立公司签署的转移利润的协议，将外商独资企业变成内资企业，需要将相关公司进行注销，以及境外资本机构回购股份的问题。为了达到这一目的，需要资金方配合，和原有投资者的沟通，以及一系列基金和基金管理公司等的商议。简单来说，就是外资股东要退出，内资股东要进入。内资付现金给外资解除前述咨询服务公司和境内实体公司之间业务、债务等所有协议。境内实体公司经营企业实际控制主体变更。 拆除VIE后，接下来企业需要考虑是自己上市，还是借壳上市，差别就是后者用时较短，而最大的阻力则是对盈利的要求。 目前，私有化退市回来的，分众传媒、巨人网络、360，都不约而同选择了借壳上市的方式。而陈天桥旗下的盛大游戏也已经确定壳，预计今年上半年完成资产注入。 不过，随着大量资本参与到中概股私有化退市，企图借壳或者IPO回归A股上市套利后，也让监管层有了警觉。2016年5月，消息称证监会拟暂缓中概股企业国内上市，中概股回归国内借壳、重组、IPO可能受限制。消息一出，此前宣布私有化的中概股齐齐跳水。对此，证监会回应称，近3年已有5家在海外上市的红筹企业回到A股市场上市。市场对此提出了一些质疑，认为这类企业回归A股市场有较大特殊性，境内外市场的明显价差、壳资源炒作等现象应当予以高度关注。证监会注意到市场的这些反映，正对这类企业通过IPO、并购重组回归A股市场可能引起的影响进行深入分析研究。 这一回应虽未明确限制中概股回归，但也提醒着中概股这一实现市值快速翻倍的资本手段终会在某天受到限制。不止证监会限制中概股回归的传言，战略新兴板开板的不确定性，外汇管制的严格及私有化背后买方团、资本的利益纷争都会制约中概股的回归之路。 结语 如今，监管层表态以CDR方式迎接中概独角兽回归，貌似为中概股回归A股勾勒了另外一条路径。不过，CDR依然面临着中国特色的问题。比如国内的资本市场是封闭的，人民币不可以自由兑换，这两点使得CDR不能与基础股票互通。这点就跟ADR大不相同。 ADR的流通盘是根据投资者和市场的需求随时变化，存托人随时按ADR市场需求o托管人发出指令在当地市场买入和卖出相应的基础债券。不能互通的CDR只能以固定盘子发出，更像是一只独立的股票。这样它的走势与基础股票之间很可能完全不同。CDR可能造成进一步的市场分割，带来巨大的套利机会，两边市场可能产生大幅波动，不利于市场长期稳健发展等。 总之，CDR因为不能互通的性质，完全失去了“存托凭证”的基础特征，更像是借“存托凭证“概念生造出来的一个极具”中国特色“的投资产品。 但是无论如何，陆续将会有更多的中概股回归A股，需要解决的问题依然需要时间、商榷、实践和修改。 [详情]\n格隆汇 | 2018年03月10日 13:01\n富士康过会投行资本狂欢节：中金公司一家狂赚18亿\n中国经济网 | 2018年03月09日 06:56\n谁才是港股科技股中最后的独角兽?\n 360正式回归A股、富士康A股快速上会、独角兽IPO新政、港交所推行上市改革等利好消息，使得新经济概念在A股市场瞬间火爆，港股科技股也迅速升温。 恒指从2月12日以来市场开始企稳反弹，至3月6日累计涨幅为3.62%，而恒生互联网科技业指数累计涨幅为9.6%，连超级大盘股腾讯（0700）也有7.66%的升幅。投资者似乎隐约感受到了新的主题机会的出现。 数据显示，剔除停牌的和创业板的，共有79只科技股跑赢大盘，天下图控股（00402）以66.67%的涨幅位居反弹榜首位。年年卡（03773）大涨44.09%，位居次席。另外，自动系统（00771）、IGG（00799）、远见控股（00862）均大涨超过30%。 如果将所有的港股科技股进行分类且结合近期热点，大致可以氛围5G概念股、芯片概念股、工业互联网概念股三大类。市场人士认为，科技股持续大热之后，未来可能会出现分化。市场的目光有望逐步转移到实际的业绩和估值上，而估值和业绩能够相匹配的公司，未来跑赢大盘的概率会更高。 值得一提的是，中国的科技也成长空间仍然广阔。据智通财经APP了解，美国科技业仍明显领先中国。从两国科技业公司市值对比来看，美国科技类上市公司总市值月7.72万亿美元，而中国这一数值仅为2.08亿美元，美国科技类上市公司的总市值已超出中国2.71倍。当前中国经济迈进新时代，未来将更加以来科技创新，提高发展质量。经济中的科技含量将进一步提高，科技业的发展空间仍然巨大。 此外，中国科技类企业的估值水平经过调整后正在向美国靠拢，估值吸引力开始显现。 中国芯的逆袭 近年来，在政策和资金的双重支持下，中国芯片企业的发展还是取得了一定成效。 2014年6月，国务院发布了《国家集成电路产业发展推进纲要》，并由国开金融、中国烟草、中国移动等15家企业共同组建了一个国家级基金（以下简称“大基金”），用以给芯片产业链中的设计、封测和晶圆制造等关键环节提供资金支持。 该基金初期计划规模1200亿元，实际募集资金接近1400亿元。同时，各级地方政府成立的集成电路发展基金总规模超过3000亿元。“大基金” 成立不到一年时间，就在25个项目中投资了400亿元，包括一批国内芯片领域的龙头企业，如紫光、中芯国际（00981）、中兴通讯（00763）、长电科技等。截至2017年年底，国家集成电路产业投资基金已投资额超过700亿元，其中约60%的资金投向半导体制造领域。 2017年，我国芯片业也取得了一些亮眼的成绩：华为海思发布了全球首款10纳米技术的AI芯片；装备了国产芯片的超级计算机“神威・太湖之光”荣获世界超算领域的三连冠；紫光和海思跻身全球前十大芯片设计企业行列，在全球芯片设计前50强中，中国企业占据了11席；华为也顺利地在高端机型中使用大量海思麒麟芯片，不再受制于人。 虽然相较于国际先进芯片技术，我国的芯片业发展水平仍然有一定差距。但是随着国家加大对半导体领域的投入，未来在芯片设计、芯片制造、半导体设备等方面的竞争力将会逐步增强，可关注相关公司的成长性。同时，从估值上来看，美国相关公司2018年PE大多数在20倍以内，少数龙头公司估值比较高，如英伟达高至到50倍以上。中国相关公司多数在30倍左右，也有部分公司在20多倍。半导体行业中国大市值公司中部分公司的估值已经与美国接轨，或者接近美国，已经具备一定的吸引力。 智通财经APP建议投资者关注具有一定规模的晶圆代工企业中芯国际与华虹半导体（01347）以及全球半导体封装测试设备厂商ASM PACIFIC（00522）。 5G时代率先来临 “中国芯”想要真正逆袭，还需要面临诸多挑战，但5G技术中国已经跻身世界“第一梯队”。 正在西班牙巴塞罗那举行的2018年世界移动通信大会（MWC）上，5G成为最炙手可热的关键词之一。相比于以往更多谈论的5G概念、框架和可能性，在今年的大会中，多款重要突破性中国5G产品“抢鲜”亮相，同时一些日渐成熟中的技术和应用场景也在展会中进行了集中展示，这意味着中国企业在5G领域正在走向领先。 国务院报告中也明确提到，要加快强国建设，推动第五代移动通信等产业发展。根据中美日韩等国运营商和芯片商的消息显示，5G将在2020年进入大规模商用，随着内地运营商进入5G试商用，预计中国电信业资本开支将在2019年进入上行周期，港股中兴通讯和长飞光纤光缆（06869）将受益。 工业互联网进入实战期 上月24日，工信部网站发布公告：为贯彻落实《国务院关于深化“互联网+先进制造业”发展工业互联网的指导意见》，加快推进工业互联网创新发展，加强对有关工作的统筹规划和政策协调，经国家制造强国建设领导小组会议审议，决定在国家制造强国建设领导小组下设立工业互联网专项工作组。“工业互联网”正式进入国家战略模式！ 据智通财经APP了解，从互联网和工业的发展历史来看，开始的时候两者并没有交集，两者紧密联系在一起的纽带是“大数据”，“大数据”使工业制造更智能，工业4.0成为了工业智造，从此进入工业互联网时代。而作为工业互联网核心纽带“大数据”的载体就是现代科技风起云涌的各种“云”。金蝶国际（00268）、中国软件国际（00354）的云业务逐渐成为收入增长的新引擎。去年中期，金蝶国际有26.82%的收入来自云服务，同比劲升70%！ 今年的1月11日金蝶国际公告与华为技术有限公司签署战略合作协议，双方将围绕企业级市场，在云计算、大数据和人工智能等前沿领域展开全方位、深层次的战略合作，并涵盖市场推广、国际化业务、人才培养等具体合作项目，这意味着金蝶国际的主营业务正向工业互联网的整个服务模块（SaaS）拓展！ 值得注意的是，云服务生需要提供SaaS，即应用软件，A股的用友网络和金蝶国际就是国内著名的SaaS服务商。而用友网络在过去一个月中股价接近完成翻倍，而更具备估值优势的金蝶国际期间涨幅不到两成。 [详情]\n智通财经网 | 2018年03月08日 08:02\n独角兽人人争 香港需把握时间窗口做到又快又稳\n 新浪港股讯 据香港经济日报报道，内地有意为吸新经济企业回归上市而推一系列措施，势对港股构成挑战。香港目前仍有时间窗口优势，宜加快步伐完善机制，提升竞争力，开拓，加固“独角兽”上市平台的地位。 中国证监会研CDR 吸龙头企回归 “独角兽”是指市值估计达10亿美元的新经济企业，由于新经济已成为全球经济新动力的寄望，亦是环球股市近年宠儿，故各地股票市场都设法吸引独角兽上市，内地亦不例外中国证监会副主席阎庆民昨表示，将会考虑一系列制度创新来支持新经济企业，如可能调整对企业盈利的要求；并指以中国预托证券（CDR）让海外新经济企业回归一个股更为合适，且对同股不同权企业回归，也可能作制度安排。 据CB Insights，截至上月底全球有230间独角兽企业，总市值逾8，000亿美元，其中113间位于美国，62间位于中国。内地当然希望肥水不流别人田，若A股厉行改革，确有可能留住相当部分内地独角兽上市，并打动如阿里巴巴等境外上市的互联网巨擘，考虑是否回归。此对刚大踩油门，锐意修改上市规则引入同股不同权的港股市场，自然构成挑战。 内地仍在研究草拟中，本港则正加快咨询，计划在今年第三季引入首个同股不同权的新经济企业上市，香港虽有时间上优势，惟须加力做好3方面工作。 其一，吸引独角兽上市的步伐要快，因各地包括新加坡正在抢夺，吸引首家同股不同权企业在第三季上市只是第一步，之后会有多少和多快呢？当局不宜叹慢板。 其二，同股不同权企业上市对本港是新事物，监管当局须尽快并仔细检视法规是否周全，包括保障小投资者利益的措施是否足够，以确保落实时不会出现重大差错，并须定期检讨并完善，以维持对独角兽和其投资者的吸引力。 把握时间窗口拓市场深广度 其三，虽然香港背靠大陆，内地拥有大量新经济企业，但本港作为国际金融中心，不应只着眼内地，宜放眼全球，吸区内区外独角兽来港上市，更可利用本港优势，招引生物医疗科技和金融创新科技的独角兽，建立本港平台特色。 只要香港把握当前时间优势，将独角兽上市的市场深广度做好做稳，吸引更多内地和国际投资者，那将来威胁真的杀到埋身，也有能力打拼。 [详情]\n新浪港股 | 2018年03月07日 10:35\n独角兽特别通道搅动机构业务重心 投行逐一拜会企业\n金证券 | 2018年03月06日 09:06\n独角兽迎IPO绿色通道：红杉资本捕获27家 腾讯获21家\n 目前A股市场最火热的名词是什么？ 几乎所有人都会告诉你，是“独角兽”。 3月5日下午，全国政协委员、证监会副主席姜洋对媒体表示，证监会将出台措施支持新经济企业上市，“我们肯定会有一些措施” 。深圳证券交易所则表示会给这些独角兽企业绿色通道。 对于此番在美股多年的“BATJ”们回国，市场人士普遍预计，这将给A股原有的生态圈造成一定冲击。“由于A股估值普遍低于美股市场，即使这些中概股经过了这么多年的增长，回来后还是会比之前的更高。” 1 将冲击A股估值 此前，监管层对券商作出指导，生物科技、云计算、人工智能、高端制造四个行业若有独角兽，立即向发行部报告，符合相关规定者可以实行“即报即审”。由此引发市场对此类投资的想象和追捧。 刚刚过去的2月，富士康IPO速度堪称光速：2月1日，上报招股书申报稿；2月9日，公布招股书申报稿和反馈意见；2月11日，二度报送申报稿；2月22日，招股书就进入“预披露更新”状态。3月4日，富士康的IPO进程再次引起广泛关注。证监会网站披露，将于3月8日召开发审会，审核富士康工业互联网股份有限公司首发申请。 深交所总经理王建军表示，要对独角兽企业在深交所上市开设绿色通道。 中信证券在研报中表示，如泛科技相关领域IPO速度加快，国内独角兽企业或将更多选择A股上市。 天风证券在研报中指出，考虑行业空间和增速，当前A股存量独角兽PE估值并不昂贵。美股科技股市场相对成熟，对其中的垂直领域龙头企业进行统计可以发现，在增速不高的背景下，相关公司2017年估值普遍在25X左右。基于相关上市公司的成长空间和成长性，当前A股部分垂直领域龙头35X 估值并不高，甚至还有向上修复空间。在已成熟市场如美股和中国一级市场，通常以PS、PCF等多元化估值体系对公司进行全面判断，而非简单的PE。独角兽回归下，A股存量独角兽的估值体系或重塑。” 安信证券表示，A股市场这一阶段主要以把握结构性机会为主，从结构性投资主线角度，新经济是主线，优质公司将迎来重估，政策加大对新技术、新产业、新业态、新模式的支持力度的信号明确，未来盈利预期改善以及利率预期修复也将进一步推进成长股行情，当然投资者依然需要注意回避个别公司的纯粹题材炒作。站在中期角度，战略性看好创业板指数。 当被问及独角兽对于后期操作上的影响时，一位机构操盘人士表示，“短期来看，科技股的确是市场热点之一，我们会短线上大概率的做几波，但是长期来看，如果这些公司的股价涨幅过高过快的话，就很容易走中石油之前的老路，那么我们还是会把关注的重点重新切换回中国市场上那些之前被低估的创蓝筹上。” 2 CDR或成回归模式 CDR（China Depositary Receipt，中国存托凭证）被市场热议为是独角兽回A的主要形式。 这些新经济企业虽然很多是VIE（协议方式实现海外上市主体对境内经营主体的控制权）架构，也普遍存在AB股的安排（同股不同权），有的甚至一直未能盈利，但发行CDR均可绕开这些障碍。 关于CDR，早在2016年6月21日，央行发布了《中国人民银行年报2015》，将研究允许符合条件的优质外国企业在境内发行股票，可考虑推出可转换股票存托凭证（CDR）。 具体来看，CDR是指在境外上市公司将部分已发行上市的股票托管在当地保管银行，由中国境内的托管银行发行，在境内A股发行上市，以人民币交易结算，供国内投资者买卖的投资凭证，从而实现股票的异地买卖。 业内人士认为，发行CDR为我国境外上市公司内地融资提供方便。当前境外公司，特别是在境外上市的中国企业，有着较强的内地直接融资需求，而我国现有的法律和制度对这类公司在A股市场上直接融资有着严格的规定。如果推出CDR，这些公司就可以实现内地市场的直接融资，优化资本结构，满足融资需求，同时也具有了更大的利润空间。 3 相关概念股受追捧 当独角兽成为热点，不光是各大交易所纷纷抛出橄榄枝，投行圈、创投圈、私募圈也都在翘首以盼新政出台，A股热度尤为明显。 在创投界，2017年12月，胡润研究院发布《2017胡润大中华区独角兽指数》，统计出120家未上市的独角兽企业。其中红杉资本捕获独角兽最多，包括今日头条、大疆、京东金融、饿了么等27家公司；腾讯投资的有滴滴出行、新美大、链家、未来汽车等21家独角兽企业；阿里系投资的有11家，包括蚂蚁金服、口碑、魅族、大地影院、淘票票等企业；经纬中国、高瓴资本、启明创投分别投资了15家、13家、13家独角兽企业。 值得注意的是，前十名的独角兽企业中，至少5家有国资参股。 而在私募圈，独角兽概念股同样万众瞩目。据格上理财研究中心的数据显示，在春节前后5个交易日内，纳入统计的私募机构共调研亿帆医药、科华生物、盈趣科技等8家上市公司，中小板和创业板公司各占4家，未见主板公司身影。其中，私募对亿帆医药的关注度最高，有32家机构参与调研，其中包括朱雀投资、景泰利丰投资、凯丰投资、鼎峰资产、神农投资等知名私募。同属医药生物行业的科华生物也接受了12次调研，排名第二，朱雀投资、鸿道投资均在调研名单中。另外，中颖电子、顺网科技、盈趣科技等都受到私募“大佬”们的青睐。 相关概念股也走红资本市场。据统计，3月2日，沪深两市有35家公司涨停，其中包括蚂蚁金服相关概念股高伟达、合肥城建。此外，小米的相关概念股普路通、精达股份，参股独角兽公司宁德时代的上市公司华西股份也涨停。 不过，值得关注的是，独角兽企业的走势是否能够持续为投资者获利。2016年7月，在以600亿人民币完成私有化后，360选择从纽交所退市。2018年2月28日，360登录A股，虽然首日便直接跌停，收于56.92元，但截至今日记者发稿前，其市值也达到了3458亿人民币。 而之前暴风集团（暴风科技）在选择A股上市后，经历了连续3个多月的上涨。40多倍的市值增幅背后，本身业绩并没有太大的增长亮点，这使得其开始了漫长的阴跌。截至今日收盘，暴风集团依旧盘踞在28.33元的价位，相比之前最高123.84元，可谓是风光不再。 见习记者&nbsp;张海洋 刘新余 [详情]\n国际金融报 | 2018年03月05日 23:06\n海外1.4万亿美元中国互联网公司回A股 11个问题待考\n 来源：好奇心日报 海外中国互联网上市公司回 A 股 金融业的大新闻已经连续几周都没有变过：海外上市的中国公司要回 A 股上市，公司纷纷表态愿意回来。 中国证监会、上海交易所的高层已经数次表示，要让已经在海外上市的大公司回来。有利可图的银行、券商也开了场研讨会，研究一种叫 CDR 的上市手段。 中国市值最高公司的海外上市公司 CEO 表态说“从公司长远发展考虑，希望能借助 CDR 方式，在 A 股市场上市。” 以上都发生在 2001 年。 似曾相识的大变化再次发生了，但这次目标不再是香港、美国上市的大国企。 2018 年 2 月 2 日，证监会发公告称今年 A 股有望迎来更多“独角兽”。接下来一个半月里，从证监会主席刘士余到沪深两个交易所的董事长都表示在研究如何让境外上市的中国互联网公司回归 A 股。回归方式也是 2001 年提出的 CDR。 3 月 20 日，国务院总理李克强也在记者会上明确说要欢迎互联网企业回归 A 股。 互联网公司的响应不难预见。 3 月 10 日，在香港上市、市值最高的中国公司腾讯的董事长马化腾说“条件成熟我们肯定会非常积极的”。阿里、百度、搜狗、58 同城等公司也是同样的回应，说政策允许就考虑回来。 算上阿里、腾讯，如今海外上市的中国互联网公司已经有 1.4 万亿美元的市值，相当于整个 A 股市值的 1/3。除此之外还有小米、滴滴、美团、今日头条这些估值总计超过 2000 亿美元的未上市科技公司。 企业负责人的回答都差不多。 李彦宏说百度正在研究相关政策，“得根据政策来，政策允许才能做”；搜狗总裁王小川则说“搜狗看好这个事情，也有意愿回归 A 股，会跟着政策走”；网易 CEO 丁磊说“听政策安排”；今日头条创始人张一鸣也说“在紧密关注政策进展，积极调研，如果未来政策允许，我们会积极响应国家号召考虑国内资本市场。” 光是这个月标题带“独角兽”或 “CDR” 字眼的券商研报就已经超过 200 篇。 承揽中国绝大多数央企上市的中金公司，预计监管机构会在今年“两会”结束后发布有关新上市规则的征求意见稿，预计年内就有公司能回来上市。 速度可能不用怀疑。富士康工业互联网已经在各种破例下 36 天获批上市，耗时不到大多数公司的 1/12。但 1.4 万亿美元相当于整个 A 股 3700 多家公司 1/3。它们的回归将会有何种影响？2001 年那批被拉回来的国企发生了什么？ 我们整理了十一个问题来探讨这些问题。 回来上市，其实并不等于完全回来 在证监会和交易所提出研究制度让境外上市公司回 A 股后，李彦宏就说希望百度整体在 A 股上市。 但这实际上不太可能，从一个股票交易所私有化退市再去另一个交易所上市是一桩极其耗费财力和时间的事。 交易所为“BAT” 准备绿色通道，这能解决上市等待时间过长问题，但私有化通常溢价收购，发起人要给股东一个足够吸引力的价格才可以。 2015 年市值不到 200 亿美元的 360 从美国退市，周鸿t除了回购 200 亿美元股票外，还付出至少 270 亿元人民币用于支付溢价、私有化借款利息、借壳上市的壳费等款项。 市值 900 亿美元的百度想整个回来要花费更多。比它大五倍的阿里巴巴和腾讯如果要私有化，两家公司加起来预计要耗去一万亿美元，相当于中国 1/3 外汇储备的资金。 外管局去年用了无数手段限制企业和个人，才止住了外汇储备下滑。图/Giphy 而阿里巴巴、百度如果像中国国企那样采用 A+H 股两地上市也会遇到问题。境外上市公司需要将一部分股份从境外交易所置出、搬回 A 股。 而中国大互联网公司大多采取双重股权――管理层手中留下的股份较少，但每股拥有更多投票权，以保证对公司的绝对控制。如果要两地上市，上市公司就得将境外投资者手持的股票搬到境内，这是件麻烦事。 国企没有双重股权结构，原本国资委就持有多数股票，不太需要说服境外投资者就能把公司搬回 A 股。 证监会这次的解决办法是 CDR。2001 年的时候它们也提过。 说了那么久的 CDR 是什么？ CDR 跟股票类似，交易双方可以在股市里买卖，CDR 上市公司也可以在中国证券交易所再融资。为此，上交所早在 2002 年就进行过发行 CDR 的可行性研究。在 CDR 模式下，境外上市公司将部分已发行上市的股票托管在当地保管银行，由中国境内的存托银行发行、在境内 A 股市场上市、以人民币交易结算，从而实现股票的异地买卖。理论上，监管和信息披露也按照中国证监会标准执行。 CDR 可能跟传统股票存在一定兑换比例，如 1 CDR = 100 股普通股。 CDR 的交易机制流程图。图/上交所 它实际上是借鉴了美国存托凭证（ADR）。后者由摩根银行于 1927 年发明，为了使美国投资者更为方便的交易外国股票。1961 年有 150 个外国公司在美国以 ADR 形式上市，1996 年底迅速达到了 1300 家。 阿里巴巴、京东、微博因为是在美国首发上市，所以上市和募资规模都很大。但如果将 CDR 作为第二上市地点的交易方式，发行规模可能会小很多，从而降低管理层说服股东的难度。并且，一个在较大规模交易所上市的企业去较小规模交易所发行股票，小规模 CDR 发行也能减少对该市场的资金分流。 2001 年 6 月，时任中国移动董事长兼首席执行官王晓初在香港提到，中移动希望以 CDR 形式回到 A 股。 然而据上交所联合券商开展的一项调研，发行 CDR 筹集资金时，首先需要增发外资股并由托管银行托管。由于 2000 年代初中国金融机构缺少海外分支，使中资公司发行 CDR 将不得不考虑选择境外的合作机构。 这对于当时的中国金融环境来说并不适合，政策也就没有了下文。在 2001 年年底，25 家早期赴香港上市的内地国企全部以增发 A 股的方式在境内上市。 国企 1993 年为什么大规模出去，2000 年为什么又大规模回来？ 上交所 1990 年成立时，上市制度采取额度审批制，各省、各部委都有上市指标。上交所首任董事长李祥瑞说“这个交易所政治影响大于经济影响”。 但随着一年后“全中国的钱就像对着抽风机似的，忽一下全抽向上海”， A 股很快变成了帮助国企脱困的平台。原证监会主席尚福林曾说，“中国股市的定位确实问题很大。以前是为国企脱困服务，许多不合格的上市公司在脱困的幌子下堂而皇之地走进了证券市场，证监会对此毫无办法。” 同年，港交所派团队到内地研究国企到香港上市的可能。由于香港的股票市场主要是房地产业，希望上市公司多样化的港交所希望内地国企过去。 后来成为第一任证监会主席、时任国家体改委副主任的刘鸿儒，1991 年以拜访新华社香港分社的名义跟港交所接触。在给国务院的报告里，刘鸿儒认为国企去香港上市除了能维持香港金融稳定，更重要的是可以学习香港证券制度。并且在一个成熟证券市场，国企将能更灵活的筹钱。 1992 年，时任中国副总理、主管经济工作的朱F基决定选十家左右国企去香港上市。一年后青岛啤酒成为第一家境外上市中资企业，随后国务院开始使用政策引导或限制内地企业到香港上市。 英国曼彻斯特大学金融学副教授高宁认为，由于中国企业如果要走出去，需要说服全球投资者中资公司也有好资质。无论是当年国企还是现在中国公司，到美国或者香港上市能对外释放一个信号 ―― ―― 他们经得起成熟资本市场在法律法规、信息披露、企业治理等方面的考验，如建立合规的审计、薪酬、内控等董事委员会等制度。 “这对企业以后进一步融资也能起到很大帮助。”高宁在电话里告诉《好奇心日报》。 对此，一个比较有力的理论解释是哥伦比亚大学法学院 John Coffee 教授提出的“约束理论”（Bonding Theory），即企业通过境外上市，来向投资者表明自己将受到一种更严格的法律环境之制约，企业控制人榨取私人控制利益、危害外部投资者的可能性将降低，故值得投资者信赖。 1997 年香港回归，该年 IPO 融资额超过 800 亿港元，其中 90% 去了内地国企。 大国企境外上市的浪潮也的确配合与推进了国企体制改革的进程。许多大国企的公司化、股份化改制都与境外上市安排紧密相连。例如中国移动有限公司于 1997 年 7 月成立 ，10 月便在纽约和香港上市。中国联通股份有限公司 2004 年4月成立，6 月在香港、纽约上市。 不过在一批国企继续去香港上市的同期，另一批国企开始准备回 A 股。 1997 年金融危机后香港股市暴跌，H 股指数从 1997 年 8 月 26 日的 1783 点下跌到年底的 732 点，较历史高位跌 66%。低迷的股市击溃股价、也让再融资深受影响。之后 2001 年的 “9・11”更进一步打压全球股市。 与此同时，中国经济的增长基本保持着 7%-8% 左右的较快增长速度。并且由于保险资金间接入市、全国居民城乡储蓄存款余额逐年提高，这些均为国内证券市场的进一步发展提供了重要的资金来源。2001 年，中国石化 28 亿股招股意向书正式发布，在 A 股市场一次性筹资 118 亿元，成为当年最大一笔 IPO。 现在海外那些中国互联网巨头，当时为什么也要出去？ 因为一开始没人要它们。 A 股上市配额制度基本只为国企服务，民企更多通过去海外上市绕开名额限制。 境外交易所一般也没有 A 股市场要求的连续 3 年盈利记录。对于烧钱换增长的互联网公司来说，可以提早上市。 纽约和香港是两个好的上市选择，但民营企业去香港上市也有障碍。证监会于 1999 年发布“456”规定，要求赴港上市的中资公司需要有不少于人民币 4 亿元的净资产、集资金额不能少于 5000 万美元、过去 1 年税后利润不少于人民币 6000 万元。 这些远高于港交所和 A 股上市要求的条款，让互联网公司只能去美国上市。新浪、网易、搜狐、中华网等都赶在 2000 年上了市。 但证监会于 2000 年 6 月发布通知，要求拟赴境外上市的公司需取得中国证监会的“无异议函”。实际操作过程中民企很难获得。到 2003 年，这项规定和“456”被取消之后，更多内地企业到香港上市。包括 2004 年在香港上市的腾讯。 财务状况好一些的公司在 A 股则会面临股权的问题。 之后还有股权的问题。美国上市公司常用双重股权，这使管理层只需要更少的股份就能确保对公司的控制；阿里巴巴 2014 年上市时，包括马云在内的管理层只持股 14.6%，软银和雅虎分别持股 34.1% 和 22.4%，但马云仍能靠双重股权结构控制公司。 如果按照 A 股的同股同权，那阿里巴巴要维持目前的控制权就至少要比软银拿的股份多，那马云就得少卖价值 48.75 亿美元的股票。 到现在，曾经被迫去海外上市的腾讯和阿里巴巴成为中国最值钱的两个公司，市值超过 1 万亿美元。 20 年前谁能想到？ 为什么现在证监会又需要民营互联网公司了？ 《华尔街日报》称，中国监管机构希望大型本土公司和有前途的创业公司参与其资本市场，为散户投资者提供机会、享受成功企业创造的财富。 阿里巴巴 2014 年的 250 亿美元 IPO 至今仍是全球最大，其股价在过去一年中上涨了 86%。腾讯的股票在过去一年中也翻了个倍。尽管靠港股通，中国股民能直接买到在香港上市的腾讯的股票。但这个渠道每天受到额度和 50 万资产开户门槛的限制。 在凤凰国际 iMarkets 整理的 2017 年全球 98 个主要国家和地区的股票指数中，仅有 10 个指数下跌。中国创业板 2017 年跌 10.67%，全球只有三个指数跌的比它厉害。上证指数虽然涨了，但 6.56% 的涨幅排涨幅榜倒数第五；深圳成分指数排倒数第七。 一下子，原先基本只有国企能享受到的特批上市，现在就快到万亿市值的民企身上了。 摩根大通资产管理（香港）有限公司亚太区新兴市场股票副总裁 Eric Bian 表示：“国内投资者未能分享中国新经济和互联网领域的成果。监管机构应该考虑是否放松对下一代独角兽的限制，以便让其在国内市场上市。” 归根结底还是 A 股留下来的公司不够好。 目前中国国企资产收益率已经比 2008 年金融危机还要低，只有民营企业目前的 1/3 多――同样规模的资产，一年的利润只有后者的 1/3。 通过 CDR 交易，买股票的钱其实是留在了境内，不会减少外汇流出。 此外还有一个说法是形象问题。“顶级公司在自己的资本市场上市，这将是 A 股的一个里程碑。”China Vision 资本总裁孙剑波对彭博社表示。 在互联网公司去美国和香港上市这些年，A 股失去了什么？ 腾讯、阿里巴巴、微博、网易……一个接一个的中国公司在过去一到两年时间里暴涨，市值之和达到 A 股总市值 20%。它们在中国运营、主要客户也来自中国，但当它们为全球投资者带去 1.4 万亿美元投资回报的时候，中国投资者享受不到。 尽管大中华区的两个证券交易所 ―― 港交所和上交所在上市交易数量排名中分列第一、二位，但纽交所在募资所得排行榜上位居榜首，夺走了原本属于香港交易所的冠军头衔。 腾讯旗下的阅文、投资的眼科医院，也都选择香港而非内地交易所。根据安永的数据，2017 年有大约 25 家中国企业选择赴美上市，这些企业共募得 40 亿美元，同比增长 83%。 相比之下，中国沪深证券交易所由于缺乏大型公司上市募股，2017 年新增 400 多家上市公司、总筹资额只有 2300 亿元，不及 2007 年时的一半。 监管机构不停地在说“独角兽”，哪些公司才是？ 据财新网报道，证监会第一批选出 8 家入围 CDR 的企业，除了百度、阿里、腾讯和京东外，还有携程、微博、网易以及香港上市的舜宇光学。 另一类公司被归位“新蓝筹”，包括滴滴、今日头条、美团点评等尚未上市的互联网创业公司。他们主营业务在中国，但因为公司结构和盈利导致无法在中国上市。 接近内地交易所的人士称：“科技性的企业肯定是要上的，这符合中国当前经济转型升级大逻辑，先用大个头来培育市场，再在试运行过程中堵漏洞。” 早先，中国科技部曾发布 2016 年中国独角兽企业榜单，83 家企业入围、蚂蚁金服估值居首，但有投行人士称，蚂蚁金服不在支持新经济企业上市名单中。 上交所 1 月曾称，给予上市扶持的新蓝筹企业不仅包括互联网、人工智能和生物医药等领域的独角兽企业，而且有航天、航海、航空、高端装备制造等领域的公司，它们或估值高、盈利水平高，或有成长潜力。 证监会在 2 月的 2018 年工作会议上说，为创新驱动引领示范型企业上市、优质境外红筹股回归创造条件。其中红筹股通常说的是在香港上市的内地国企，比如中国移动。 不过证监会一直没有明确说会有哪些公司。在今年全国人大会议上，有代表问证监会主席刘士余独角兽公司的标准，刘士余“笑而不答”。 但最早提出“独角兽”这个词是硅谷，定义是成立不超过 10 年、企业估值超过 10 亿美元的公司。以此为标准，安信证券统计 2017 年中国共有 120 家企业上榜、总估值近 3 万亿元。 不过据中金公司再另外加上已经上市的港股公司和美股公司后测算，可能符合证监会要求的公司估值接近 1.6 万亿美元，它们潜在新增融资规模约为 3000 亿美元（约合 2 万亿人民币）。如果 CDR 常态化运行下去，中金预计此后每年新增融资规模“在 1000 亿-3000 亿元左右”。 那么谁来选出这些公司？ 原来“笑而不答”的证监会主席之后找到提问委员并表示，“证监会已成立专家委员会，进行把关。我本人也是该委员会成员。” 但其实当初监管也同样是跟着自己脑中的好公司设置规则，从而错过了一大批互联网公司。 “好公司”回来，不等于“好股市”的到来 国企回来前，市场普遍认为它的股价会接着涨。这些垄断通信、石油、基建、运输业的公司有着天然的市场基础。 “但具体到股民，优质企业并不能保证一定有良好的回报，”高宁说，“你比如一家企业根据收入、利润推算它值 100 亿，但由于市场的追捧，市值涨到 120 亿。从长远看它将回归实际价值，即 100 亿，那么就有一批投资人收益为负。” 《人民日报》和券商一度用“王者归来”形容中石油 2007 年回 A 股。借助中国牛市，中石油的股价很快冲到 46 元/股，但不到一年就跌到 10 元/股以内，现在只有 8.07 元/股，跌了 82%。 中国股民不但没享受到股价上涨，连分红和回购都较少获得。世界银行一份报告显示，2000-2008 年间在港上市的中国国企平均分红水平较低，35% 的国企不分红，这一比例在 49 家外国国企中仅为 20%。 而且由于股市是一个动态市场，市场里公司的股价表现总是受制于整个市场的资金流向。今天阿里巴巴即便只发行 10% CDR，以其 3.1 万亿元市值算也相当于一家市值大几千亿的公司。 中国股市有一天成交两万亿元的记录，也有一千多支股票跌停、投资人卖不出去的情况。如果资金流向新公司、整个市场又没有新资金流入，总会对一些公司有影响，哪怕这些公司本身没有任何变化。 长江商学院金融学教授欧阳慧认为，中国资本市场规模有限，政府应该鼓励公司在海外上市以利用全球资本，而不是相反。回流公司在融资方面与中国的中小型公司竞争，可能会让一个已不堪重负的市场面临更大困境。 除此之外，还有投资者构成的影响。 目前中国这个像赌博一样的交易市场对企业也是风险。投资人在股票社区里谈论的词多是“庄家”、“砸盘”、“坐庄”、“打新”、“炒壳”……你很少能在美国、日本或者其他更为成熟的证券市场里听到这些。 在散户占多数的中国股市，2016 年上海和深圳证券交易所投资人平均持股时间只有 52 天和 44 天。而 2016 年末纽交所投资人平均持股周期达到 8.3 个月 ―― 这都已经是近百年来的低点，但仍比 A 股多八倍。美股历史上只有 1929 年大萧条、2000 年互联网泡沫破裂和 2008 年金融危机期间，投资人持股时间低于 8.3 个月。 2016 年年末，纽交所投资人平均持股长达 8.3 个月。图/topforeignstocks 与此同时，《金融时报》称在一个经常被政策左右的市场里，中国专业的基金经理也往往采取非常短视的行动。由于许多基金运行数据是按月或季度表现来衡量的，这增加了他们在市场走高时追涨的压力。 多变的监管政策也可能会对股民和上市带来不好影响。2015 年中国股市暴跌，证监会暂停 IPO、再融资方案基本都拒、禁止企业跨行业并购。无论海外上市公司采用 CDR 还是整体回归，届时都要遵守证监会的相关规定，既定的融资可能因此无法进行。 2015 年还有一次回归尝试，但大多数公司没赶上 民营互联网公司本来两年前就有很大机会集体回来。2014-2015 年 A 股牛市期间，上交所试图推出战略新兴板，并一直在为战略新兴板四处奔走。《第一财经》报道称，沪深交易所很长一段时间一直在“跑企业”，新三板挂牌企业当中的科技、创新企业都已经被“跑遍”。 战略新兴板在 2015 年开始筹备，限制了企业类型、对增长速度有要求，但不再像 A 股主板一样要求实现盈利，然后再排队等着上市。 上交所首席经济学家胡汝银说，推出战略新兴板的原因，一是太多大数据、信息安全等互联网公司都去了或者计划去海外上市，为了避免未来这种发生而建立，二是中概股回归时也有通道可选择。 而且据称当时经过反复接触之后，首批战略新兴板上市企业的范围目前已经基本确定。不仅如此，上交所研究院还建议在战略新兴实行双重股权制度。 监管层面的官媒的宣传阵势也一点不比现在小。国务院不仅转发新华社评论文章，称战略新兴板加速推出满足企业融资需求，还自己发表评论文章《国务院明确建立战略新兴板，支持创新创业企业融资》。 但战略新兴板的筹办工作在 2016 年停止，“设立战略性新兴产业板”从“十三五”规划纲要中删除。长江商学院的一份研究显示在 2015-2016 年，47 家境外上市的中国公司收到总计超过 430 亿美元的私有化要约。 不过随着战略新兴板停止筹办，不少公司终止私有化，最后只有 14 家退市。当时退市、现在成功回 A 股的只有巨人网络、中星微电子和 360 这三家，而且都通过耗资巨大的借壳重组。 比如 360 在 2015 年 93 亿美元价私有化的方案较当天收盘价溢价 16.6%，这就已经多付 15.4 亿美元（约合 102 亿元）。为此，周鸿t找到红杉资本、建设银行、平安保险、中信等 38 家企业组成财团完成私有化，代价是出让 360 回 A 股后 0.1% 到 2.75% 不等的股份。 此外，360 还向招商银行贷款 31 亿美元用于整个私有化、再上市的过程，期间需承担大约 5115 万美元（约合 3.45 亿元）的利息。最后 360 要付出相对应的借壳代价。周鸿t将价值 1.69 亿元的原上市公司资产转让给老股东，然后经过一系列复杂的资产置换，使原上市公司股东拥有公司重组后 5.88% 股份，初始价值大约 30 亿元。在 A 股上市看上去有很多好处，但回来的公司会失去什么？ 好处很直接，公司回 A 股容易拿到更高估值。360 回 A 股半年股价涨了 6 倍。 还有一个不那么直接的好处是，企业在境外交易所主要面对更专业的机构投资者，在 A 股则主要面对散户投资者，相比之下企业主回 A 股后在投资者关系事物上的压力更小。 马云曾一直用容易膨胀的 GMV 作为衡量阿里巴巴经营好坏的重要标准之一。但华尔街投资者更关注阿里巴巴在卖货这件事上到底挣了多少钱，而不是经手多少钱。 GMV 繁荣的故事当时说不下去了。2015 年第二季度阿里营收同比增长 28%、主营业务交易额增长 34%，增速均为三年最低；之后，公司的股价很快就跌破了 60 美元，相对于表现最好时几乎腰斩。 还有一些中概股存在数据造假问题，使海外投资人对中概股业绩产生诸多质疑 ―― 即便有些公司业绩真实，但其股价也会被做空机构“误杀”。 但就像“约束理论”提到，在这样一种市场里，企业只有给自己施以更严标准，才有可能取得投资人信任。 Christopher Beddor 曾在一家政经智库担任合伙人，现在在路透和长江商学院撰写专栏文章。他提到由于 2010 年前后一批中概股被发现财务造假或夸大业绩，整个中概股板块遭到投资人大量抛售，因此有的公司选择退市去另外一个市场碰运气。毕竟回到 A 股这样的市场，像雅百特这样因上市财务造假（虚增收入 5.8 亿元、虚增利润 2.6 亿元）而受到的顶格处罚，也不过是罚款 60 万元。 但也有公司选择继续留在监管更严的市场里。“（那些退市）公司的另一种选择是改善他们内部管理制度、提高透明度和公众形象、确保公司运作符合市场要求，以防止被机构做空和降低估值。一些在美国上市的中国公司正在这样做，从长远来看，这样的改革可能会获得丰厚的回报。”Christopher Beddor 说。 上一批出去学习的公司已经回来十几年了，但现在 A 股还不是一个健康的市场 跟全球大多数股市以机构投资者居多不同，中国投资者构成仍然是散户占绝大多数。根据中国证券登记结算有限公司披露的周报，截止到 2018 年 3 月，中国当周新增和期末留存投资者中，散户接近 100%。而且散户持有股票的价值普遍比较低。据申银万国证券研究院 2016 年 2 月发布的研报，A 股散户持股市值大部分集中在 10 万元以下。 1/2 美国散户占比历来不高。海通证券去年发布的研报显示，美国散户只持有美股 4% 市值的股票，其余股票被养老基金、投资顾问以及各类基金公司买走。香港个人持股市值占比比美国稍高，但也只有 7.6%。 中国散户多也导致 A 股股民平均持股时间只有美股的 1/5。A 股成了一个以投机为主的市场。 究其背后原因，跟监管机构的管理方法不同，有很大关系。 中国 A 股从 1990 年成立至今，已经经历过 12 次涨跌超过 50% 的波动（涨、跌各 6 次）。几乎每一次大涨大跌都与证监会的干预有关。比如 2007 年沪深股市大涨，财政部、证监会等部门为抑制股市投机过热，于当年 5 月 29 日深夜决定上调交易印花税税率，从千分之一涨至千分之三，根本没有给市场反应的时间，直接导致隔天沪深指数大跌 6% 以上。 美国股市运行百年来，政府和美国证券交易委员会极少插手股市运作。他们依靠《1933 年证券法》和《1934 年证券交易法》两部法规，以及之后顺应时代发展补充的几部规章如 1940 年《投资公司法》、1984 年通过的《内幕交易处罚法》等，规定了企业的法律责任，并制定一套门槛比 A 股低得多的上市标准。 在这样的环境中，美国股市的涨跌几乎一直处在自我修正中 ―― 涨多了跌一点，跌多了再涨回去。历史上只有 1929 年大萧条、1987 年杠杆和程序化交易、2008 年金融危机期间的大跌，美国证监会和美联储才出手干预，通过总统声明、向上市公司提供回购资金等措施稳定市场。在日常运行中，美国证券交易委员会又按照规则管理企业。 2003 年，芝加哥商学院两位教授 Raghuram Rajan（曾担任印度央行行长）和 Luigi Zingales 在《从资本家手中拯救资本主义》（Saving Capitalism from the Capitalists）一书中提出，在复杂的金融和经济环境中，监管层往往会选择妥协，出现许多政府对经济的干预行动。他们（政府监管机构）表面上是打着改进市场缺陷、避免未来经济衰退的招牌，实际上却是为了阻碍市场的有效运作。 A 股正是这样一个例子。因为各种复杂的原因，A 股对上市、再融资、并购等提出更多的限制，这些限制反倒导致 A 股错过几家后来壮大的互联网公司。 而这次让它们回来，本身也是另外一种干预。 这个月，没有实际控制人、扣非利润不达标、存在同业竞争、上市主体 36 个月内有受到行政处罚……等不符合多项证监会和上交所上市标准的富士康，只花 36 天便完成从提交招股书到通过证监会发审会的过程，A 股史上最快。 最终，监管机构想着的还是具体要什么公司回来上市，而不是考虑如何建立一个更有效率的市场。 记者杨宽对本文亦有贡献。 制图/冯秀霞 题图/Quartz；长题图/Frontier Market News [详情]\nCDR渐行渐近 独角兽回归盛宴即将隆重排开\n “CDR将很快推出。”3月15日，证监会副主席阎庆民在参加全国政协闭幕会议时对媒体表示。市场由此判断监管层有关CDR的研究已开始提速。CDR制度在两会期间以传闻的方式回归公众视野后迅速升温，相比IPO发行制度可能要通过《证券法》修改解决海外上市公司回归问题，CDR 具有更强的可操作性。与此同时，在政策感召下，中国海外上市的独角兽们群起而动，相继表达回归意愿，独角兽回归盛宴即将隆重排开。 [详情]\n独角兽概念又多了几十只 到底是谁在浑水摸鱼？\n 来源：证券时报 随着“独角兽”一词热度的发酵，不少投资者和上市公司对其热情瞬时高涨，各种主动或被动蹭热点，都是好事吗？ A股满屏皆是独角兽，独角兽概念股的阵营近期在快速膨胀。 01A股独角兽概念股又多几十只，名单正快速加长 随着独角兽的热度不断上升，上市公司也开始主动或被动披露与独角兽的“关联”情况， 在这几天的互动平台上，又有数十家公司狠狠蹭了一把独角兽的热点。 比如在宁德时代更新招股说明书之后，下面这些公司纷纷与其“攀亲”： 星源材质3月19日在互动平台表示，公司隔膜产品已通过宁德时代的相关测试和审核，并已向宁德时代小批量出货，合作产品是为宁德时代定制的具有特殊性能的隔膜新产品，同时双方也正在就进一步合作进行商讨。 旭升股份也在互动平台表示，公司为宁德时代供应电池包壳体，目前处于前期合作阶段。 深圳能源在互动平台表示，公司参股的深圳市创新投资集团有限公司持有宁德时代发行前总股本的0.22%股份。 华西股份3月19日在深交所互动易平台表示，截至2017年6月30日，公司控制的结构化主体金牛四号持有北京英雄互娱科技股份有限公司的比例为1.42%，公司还投资了宁德时代。 沧州明珠表示，公司隔膜产品已经经过了宁德时代的相关测试。目前公司生产经营正常，目前没有产能过剩的情况，春节期间部分员工休假，目前管道产品的销售已经恢复。目前公司订单饱满。 披露与富士康、小米、大疆等“密切”关系的上市公司名单也在不断增加。 弘信电子在互动平台表示，公司系国产手机供应链上重要的FPC供应商，直接或间接与小米、华为、OPPO、富士康集团均保持业务往来。 海能达在互动平台表示，大疆创新与公司不处在同一个行业，公司与大疆的合作目前是在代工生产方面，即公司为大疆提供部分生产服务。 庞大集团3月19日在互动平台表示，公司参股独角兽北汽新能源，并且有销售北汽新能源电动车。 中石科技在互动平台上表示，公司所服务的大多数客户，均为业内一流企业，其中包括以鸿富锦及其子公司为代表的知名企业，也包括其他专注于自身专业领域不断发展的优秀公司。 利欧股份日前在互动平台上表示，公司与携程共同组建了一家参股公司上海西翠信息技术有限公司，公司持股20%。此外，公司与小米方面有业务上合作：公司子公司聚胜万合和微创时代成为小米效果广告核心代理商。另外，公司子公司聚胜万合已经加入到小米推出的“营销数据链”平台。目前，聚胜万合与小米正在开展测试的平台基于Linux基金会下超级账本项目中开源的Fabric搭建。 2能否蹭上独角兽热点？有投资者甚至比上市公司还急 独角兽到底有多热？从不少投资者对其热衷程度可见一斑，甚至有投资者建议上市公司去参股独角兽。 如在深交所互动易上，这位投资者建议上市公司华数传媒尽快外延并购独角兽公司，如参股优酷。 公司对此回应称，会认真考虑相关建议。 也有投资者请上市公司联络互动列出公司2015年启动“独角兽孵化计划”以来投资的企业名单。联络互动回应称，目前主要投资包括Razer.Inc、趣店集团等。 另外，联络互动还称，对于“独角兽”公司或有可能发展成为“独角兽”公司的定义和判断标准，目前还处于比较模糊的状态，包括胡润研究院发布的《2017胡润大中华区独角兽指数》和中国科技部火炬中心《中国独角兽企业发展报告》，以及其他媒体发布的独角兽企业榜或名单，它们的统计口径、数据、企业数量和排名都不相同，所以，目前尚无法明确以上投资是否属于独角兽公司。 如果说上市公司热衷往独角兽概念上靠，这些投资者显然比上市公司更“着急”。这样公开地建议上市公司蹭热点背后，真的合适吗？ 不过，相对于市场的热情，也有上市公司给投资者泼了一盆冷水： 比如，*ST德力（002571）3月19日在深交所互动易平台回复投资者提问时表示，公司据目前了解的情况，投资的公司和基金中没有涉及独角兽企业。 星期六则表示，公司未投资考拉FM；公司参与投资的君联名德，目前未持有神州优车的股权。 七匹狼表示，公司并未持有蚂蚁金服的股份。在此层面上，关于独角兽企业的相关政策对公司经营并无重大影响。 启迪设计表示，公司目前未参股独角兽新兴企业。 东富龙表示，按照独角兽企业的判定标准，公司暂未参与此类企业的投资。 3机构：正确认识独角兽 谨防浑水摸鱼 当前独角兽一词之所以大热，与我国目前着力推动新经济企业回归国内资本市场有较大关系。这本来是为了留住下一个BATJ的大好事，但也要防止有人趁机浑水摸鱼，把好经念歪。 从上述一些案例可以看出，不少公司的确与一些当前认为是独角兽的公司存在股权、供应链等较密切的联系，但也有些公司仅仅是“沾边”。但在当前的风口下，如果是独角兽概念，往往能在股价上获得不错的表现，对公司自身是有利的，这就使得不少公司有意无意地往“独角兽”这一概念上靠拢。 另外，不少人建议上市公司主动往热点上靠，动机恐怕也不单纯，如果自身在相关上市公司股票上有持仓，有利益关联，提出相关建议就不太合适。 另外，对于什么样的公司是独角兽，不同的机构制作的榜单也并不一致，标准并非完全相同，对于独角兽公司的认定也没有绝对的标准答案。 开源证券近期的研究报告就指出，一些伪“独角兽”可能浑水摸鱼，投资者仍需擦亮眼睛。开源证券认为，价值发现是股票市场的功能之一。真正有潜力、有前景的优秀公司被投资者挖掘出来，自然是皆大欢喜的好事。不过，市场运行并非总是理性的，“独角兽”概念火热之际难免鱼龙混杂。 如果指望所有“四新”企业都是“独角兽”，都是未来的BATJ，那么不是投资者眼光出了问题，就是市场的价值发现功能出了问题。伪“独角兽”与真“独角兽”一同站上风口，大风起时可以同领风骚，但风停之后，伪“独角兽”难免跌落尘埃。 从二级市场的角度来看，目前市场上某些所谓的“独角兽”概念股只是沾了 “独角兽”企业的光，只是真正“独角兽”企业的上游或下游产业链的某一个环节。有的概念股虽然参股“独角兽”企业，但持股比例低，受益并不明显。这些概念股缺乏基本面支撑，如果短期内股价涨幅过大，未来难免陷入调整。 [详情]\n加速推进独角兽回归A股相关政策落地 营造良好氛围\n 加速推进独角兽回归A股相关政策落地，营造科技创新资本市场良好氛围 邝子平 在两会期间，证监会领导多次表示，我们会创造工具和制度安排，重点支持创新型、引领型、示范型企业，欢迎“独角兽”企业为代表的新经济回归A股。我在中国从事创业投资近二十年，也亲眼见证了中国经济腾飞的二十年，我认为证监会就关于支持独角兽回归A 股上市的举措有几大利好： 一是提高A股新经济板块的含金量。经过多年的发展主板和创业板已经聚集了大量的优秀企业，但引领新经济发展的行业在A股的占比不高，尤其是新经济龙头企业又因为历史原因大部无法在A股上市。股票市场是国家经济的一个缩影，更是一个国家经济未来发展的一个晴雨表，即便我们从现在开始鼓励新的新经济公司在A股上市做增量，缺少了这些龙头企业的相应版块是有缺陷的，就像一个马龙，樊振东，和许昕都缺席的乒乓球赛不是最高水准的球赛一样。 由于历史原因，不少新经济的龙头企业已经在海外上市，如果没有一些一次性的安排，这些企业没有太多积极性另外在A股上市。因此，证监会推出一系列措施引导海外“独角兽”回归，是进一步促进多层次资本市场健康、有序发展。 二是通过CDR、绿色通道等短期措施，鼓励优秀的独角兽企业尽快在A股上市，不但对中国的资本市场是利好、也对中国资本市场的投资者也是利好的信号，独角兽回归在A股上市后，将会进一步吸引投资者，对一些发展潜力不足企业的股价造成一定的压力，但是这个过程也是投资者投资组合的一个有序的优化的过程，与其守着一些因为供给不足价格虚高的股票，还不如适时置换到未来发展潜力优厚的成长股，真正享受到中国新经济飞速发展的红利。 长远来说，让创新型，引领型优质企业尽快进入资本市场，让中国的投资者早日分享这些企业的成长红利应该变成常态。独角兽的四大行业，生物科技、云计算、人工智能、高端制造在未来都有非常广阔的发展前景，作为创投基金的一名老兵，我们仍然积极在关注和投资这些领域，这些领域未来发展的潜力巨大、具有创造奇迹的可能性，也需要为中国的广大投资者分享升值的红利。 三是留住优秀的新经济企业在A股上市，让更多的新经济企业的用户也变它的股东，有助于这些公司提高产品和服务的知名度，提高公司治理的透明度，对独角兽公司的发展、对中国资本市场的发展也是起到促进作用。 四是对于专注于新经济项目早期投资的创投机构，增加一个高效，有活力的退出渠道有助于提高创投机构助力创新的积极性，从而推动更多的资金投入到支持创新创业。 有些朋友认为推动优质新经济公司尽快在A股上市是创投机构希望享受A股和境外市场的价差，这个观点很片面，作为投资人我们肯定希望好的投资回报，但是作为早期投资人，我们大部分的回报来自于对行业的理解，对趋势，团队的判断，以及一个高效、透明、有序的公开市场。 A股和境外市场目前存在的价差不可能长期持续，也不会是我们投资逻辑的重要组成部分。因此，我们欢迎改革，更希望这个改革能给创投机构营造一个良好的、可持续的一级和二级市场双赢的局面。 作为在中国市场活跃的早期投资者，我们非常期待证监会鼓励新经济创新型、引领型，或独角兽企业在A股上市措施的尽快落地，证监会这次的改革有很大的可行性，首先定义的四个领域也很有代表性，同时在具体企业的挑选上充分发挥市场参与主体例如投资银行，投资机构的作用，挑选有相当规模，有代表性的龙头企业，虽然不是每家独角兽企业就一定会成功，但毕竟有众多投资机构愿意用手中的资金投票。 当然，在具体操作中肯定还有很多细节需要落实，既要充分保护A股投资人的利益，又不要增加不必要的企业负担， 尤其是要保障本来已经在国外上市，或同时在国外上市的这些企业仍然能充分利用国际资本市场的资源，而不会因为鼓励独角兽回归反而妨碍了这些企业的正常发展，此外，在CDR发行过程中如何兼顾存量股东利益和新增股东利益也是一个重要的环节。中国的资本市场正在不断的完善，不断的发展，总有一天上市的许可不再是稀缺资源，而优秀的企业才是稀缺资源，证监会这次的改革措施朝着这个方向百尺竿头更进一步。（作者系资深投资人） [详情]\nCDR的列车能否承载中概股的归乡之路？\n 全国两会期间，资本市场支持新经济和独角兽企业上市的声音此起彼伏。证监会表示大力支持以CDR作仪式来给“独角兽的归来接驾，BATJ各大当家也表示时刻准备着。一时间，尘封已久的“CDR”与“独角兽”一起，再次成为资本市场的热度词。 CDR怎么跟独角兽扯在一起？目前在海外风光无限的中概股又为啥纷纷表态愿意回归A股？ 什么是CDR？ 说到CDR，必须先说说DR和ADR。 DR（DepositoryReceipts，存托凭证），是指在一国证券市场流通的代表外国公司有价证券的可转让凭证。是基于一般信托制度演变而成的作为一种在国际资本市场上蓬勃发展的投资工具。 以股票为例，存托凭证是这样产生的：某国的公司为使其股票在外国流通，就将一定数额的股票，委托某一中间机构（通常为一银行，称为保管银行或受托银行）保管，由保管银行通知外国的存托银行在当地发行代表该股份的存托凭证，之后存托凭证便开始在外国证券交易所或柜台市场交易。存托凭证的当事人，在国内有发行公司、保管机构，在国外有存托银行、证券承销商及投资人。 在美国发行的存托凭证就是ADR（AmericanDepositoryReceipt）。如果发行范围不止一个国家，就叫全球存托凭证（GDR）。但从本质上讲GDR与ADR是一回事。两者都以美元标价、都以同样标准进行交易和交割，两者股息都以美元支付，而且存托银行提供的服务及有关协议的条款与保证都是一样的。 目前中国很多互联网企业，都是通过发行ADR方式在美股上市的。比如：一份京东ADR（JD.US）代表了2股京东的实际股份；而一份百度ADR（BIDU.US）仅代表了0.1股百度的实际股份。 相比于美国存托凭证（ADR），中国存托凭证（CDR，ChineseDepositoryReceipt）是指为实现股票的跨境买卖，在境外以及中国香港上市的公司把部分已发行上市的股票托管在当地保管银行，由中国境内的存托银行发行，在境内A股市场上市、以人民币交易结算，供国内投资者买卖的投资凭证。 以ADR为蓝本，CDR可能的运作流程图 据《财新》报道，第一批CDR入围名名单包括8家企业，分别是百度、腾讯、阿里、京东、携程、微博、网易以及舜宇光学（港股）。同一时期，丁磊、李彦宏和王小川等也公开表态愿意回归A股。 那为啥这些公司都在国内，主要业务也在国内？为啥不能直接发A股呢？ 这是因为，A股IPO对企业的规模、连续盈利的要求较高，很多科技企业初期规模不大，烧钱阶段难以实现盈利，很难在A股上市。 另外，很多科技公司的股权架构不符合A股的要求。新兴科技公司大多采用的是“同股不同权”模式，即将股票分为A、B两个系列，其中对外部投资者发行的A系列普通股有1票投票权，而管理层持有的B系列普通股每股则有N票（通常为10票）投票权。这并不被A股所允许。 再次，由于从早期开始，对中国互联网公司投资的主力一直来自于海外创投公司，而中国的相关政策对外资设定了多种限制，比如外资控股企业无法获得互联网经营许可等，为了规避对某些行业的外资准入限制，同时绕开监管机构此前对中国公司海外直接IPO过高的财务门槛要求，很多公司采用了VIE的架构。但是，由于VIE结构一直处于国内政策监管和法律的盲区之内，因此存在政策合法性、公司治理和控制权与股权的不匹配、外汇管制、以及税收等几大风险。 所以，早期的科技公司纷纷出走海外上市。 不过，在监管层呼唤独角兽回归A股之前，中概股刚刚从一波低谷中走出来，不少中概股在过去几年中频繁遭到做空机构狙击，纷纷宣布私有化，最多时有40多家中概股接到了私有化要约。 中概股之痛：私有化浪潮前经历了什么 一、VIE 中国企业涉足华尔街的历史最早在1992年。当时，在仰融领导下的华晨汽车，凭借在纽约成功挂牌上市，从纽约股市筹资7200万美元。彻底地解决了金杯的丰田轻型客车CKD组装线的资金不足问题。 从2000年新浪（SINA.US）、网易（NTES.US）和搜狐（SOHU.US）等首批门户网站陆续登陆美国市场以后，中概股群体在美股市场迅速壮大，但是也经历了一波波考验并在2010年前后一度陷入退市和私有化潮的低谷。而肇事者就是“VIE结构”。 所谓VIE（VariableInterestEntities），即可变利益实体，又称为协议控制，其本质是境外上市主体（一般为离岸中心注册的壳公司，如开曼群岛等地）在中国境内的全资子公司通过一系列的协议安排，设定与中国境内持牌实际运营实体之间的控制与被控制关系。国内的运营实体将所有的债务和权益转移给在境内的外资子公司，以换取其“服务和技术”，从而使得境外上市主体在没有控股关系和所有权的情况下，实质上享有国内运营实体的经济利益，并得以实现合并财务报表。 上世纪90年代末，国内对外商直接投资增值电信等领域有着严格的控制，相关法律要求投资外商必须是产业投资者。为此许多国外基金等财务投资者被政策挡在门外，而在当时，国内互联网产业刚刚起步，发展势头迅猛，急需外部资金支持。为绕开限制，国外投资者和国内公司，通过签署一系列合约展开合作，并最终创造出VIE结构。 VIE结构最初是在2000年新浪赴美上市时首次使用，因此也被称作为“新浪模式”。过去十几年间，VIE结构使得国内一大批互联网等新兴行业公司得以成功实现境外上市，或获得境外资金融资，因此极大促进了国内互联网等高新技术行业的发展。目前，VIE结构已成为在境外上市中国公司的一种常见的公司架构安排，赴美上市的几乎所有互联网、教育类等行业的公司都采取了这种协议控制的模式。 Vie结构图 一般来说，典型的VIE结构的设立主要分为以下五个步骤： 首先，公司创始人或管理团队在离岸金融中心如开曼群岛、英属维京群岛等地设立一个离岸公司；其次，该离岸公司与其他股东（如PE、VC等投资机构等）一起设立一个离岸的壳公司，作为境外上市的主体；该离岸注册的境外上市主体在香港设立一个100%控股的壳公司；然后，该香港壳公司在中国境内设立全资子公司（外商独资企业）；最后，该外商独资企业与国内的持牌运营实体通过一系列协议的安排（具体包括控制权、利润转移、股权质押等一系列协议），以实现经济利益的转移。 VIE模式推动了国内互联网等新兴行业的发展和中国企业海外上市的进度，早期的新浪（SINA.US），百度（BIDU.US），之后的优酷（YOKU.US）、当当（DANG.US）、以及京东（JD.US）等公司均是采用这种架构成功登陆美股市场。 但是，VIE结构一直处于国内政策监管和法律的盲区之内，一直存在政策监管、外汇管制、税收等方面的风险，尤其是，在公司治理和控制权上，境外上市主体虽然享有内资公司的经济收益，但是在VIE协议的隔断下却并没有实际的控股权，因此可能造成无法参与经营管理；同时造成上市公司股东意愿和境内运营实体实际控制人意愿之间的脱节。2011年的支付宝股权之争，以及2012年双威教育（CAST.US）的境外控股股东与国内经营实体实际控制人之间的控制权纠纷便凸显了VIE协议的脆弱性。也让国外的投资者对采用VIE架构公司产生深刻的质疑，给所有采用VIE架构的中概股产生了强烈的冲击。 二、支付宝事件与新东方VIE风波 支付宝原本是阿里巴巴集团通过其在开曼群岛注册的全资子公司AlipayE-CommerceCorp100%控股的外商独资公司，但是为了获取国内第三方支付牌照，阿里巴巴集团在2009年和2010年分两次将其支付宝的股权转让给纯中资背景的浙江阿里巴巴电子商务有限公司，使支付宝成为内资持股公司。而在转让的同时，阿里巴巴集团通过VIE协议安排继续控制支付宝，并享有其经济利益。 然而在2011年发放牌照前夕，在未获得外资股东正式同意的前提下，马云单方面终止了支付宝与阿里巴巴集团之间的协议控制，阿里巴巴的外资股东因此失去了支付宝的所有权益。虽然此后该事件最终得以和解，但却给市场留下了深深的阴影。 接下来的新东方VIE风波更是加剧了中概股的信任危机。 相比之下，2012年7月发生的新东方VIE风波与支付宝事件有本质上的不同。新东方调整的是其国内运营实体“北京新东方”的股权结构，将此前11位股东持有的股份集中为俞敏洪100%持有，并没有涉及与境外上市主体之间的VIE协议，因此本质上也没有损害海外投资者的利益。新东方的本意是为了加强公司治理，以防止出现类似于支付宝单方面更改其VIE结构的事件，进而更好的维护美国上市公司股东的利益。 但是由于此前支付宝和双威教育的前车之鉴仍历历在目，海外投资者对此类事件异常敏感、闻风色变；再加上SEC也因此介入了调查，更是近一步加重了市场的恐慌情绪，使得新东方单日暴跌超过了34%，而一大批在美上市的中概股也因此受到明显波及。 雪上加霜的是，信任危机下很多中概股被做空机构盯上。从2010年6月开始，以浑水（MuddyWaters）、香橼（Citron）为代表的第三方研究机构接连发布质疑中国公司的卖空报告。数据显示，在2010年至2012年的中概股信任危机中，超过30只中概股遭到各种诉讼和做空，其中部分公司如绿诺国际（RINO.US）、中国高速频道（CCME.US）、东南融通（LGFTY.US）和多元环球水务（DGWIY.US）等还深陷造假丑闻，并最终被迫退市。 一些知名企业如奇虎360（QIHU.US）、分众传媒（FMCN.US）、新东方（EDU.US）和网秦（NQ.US）也频繁遭到做空机构的质疑和做空，这明显损伤并打击了投资者对于整体在美上市中国公司的信心和情绪，使得中概股面临严重的危机。 三、中概股低潮与私有化浪潮 在美国的遭遇，也许让江南春心生去意，分众传媒启动私有化并于2015年底通过借壳上市方式回归A股。2013年分众传媒宣布私有化退市之前，公司市值约为26.46亿美元，相当于人民币165亿元。2015年回归A股的时候，分众传媒估值高达457亿元，是退市前的2.77倍。国内的估值远远高于相同资产在国外资本市场的估值，嗅觉灵敏的资本立马闻到了其中的套利机会，众多机构参与到中概股私有化中，超过40家公司收到私有化要约。 不过想回来，其实没那么容易的。所谓成也萧何败萧何，当年帮助中概公司出海上市的VIE结构，在私有化回归A股过程中首先就要拆除。 所谓拆除VIE的关键，就是解除这一系列因特殊需求而设立公司签署的转移利润的协议，将外商独资企业变成内资企业，需要将相关公司进行注销，以及境外资本机构回购股份的问题。为了达到这一目的，需要资金方配合，和原有投资者的沟通，以及一系列基金和基金管理公司等的商议。简单来说，就是外资股东要退出，内资股东要进入。内资付现金给外资解除前述咨询服务公司和境内实体公司之间业务、债务等所有协议。境内实体公司经营企业实际控制主体变更。 拆除VIE后，接下来企业需要考虑是自己上市，还是借壳上市，差别就是后者用时较短，而最大的阻力则是对盈利的要求。 目前，私有化退市回来的，分众传媒、巨人网络、360，都不约而同选择了借壳上市的方式。而陈天桥旗下的盛大游戏也已经确定壳，预计今年上半年完成资产注入。 不过，随着大量资本参与到中概股私有化退市，企图借壳或者IPO回归A股上市套利后，也让监管层有了警觉。2016年5月，消息称证监会拟暂缓中概股企业国内上市，中概股回归国内借壳、重组、IPO可能受限制。消息一出，此前宣布私有化的中概股齐齐跳水。对此，证监会回应称，近3年已有5家在海外上市的红筹企业回到A股市场上市。市场对此提出了一些质疑，认为这类企业回归A股市场有较大特殊性，境内外市场的明显价差、壳资源炒作等现象应当予以高度关注。证监会注意到市场的这些反映，正对这类企业通过IPO、并购重组回归A股市场可能引起的影响进行深入分析研究。 这一回应虽未明确限制中概股回归，但也提醒着中概股这一实现市值快速翻倍的资本手段终会在某天受到限制。不止证监会限制中概股回归的传言，战略新兴板开板的不确定性，外汇管制的严格及私有化背后买方团、资本的利益纷争都会制约中概股的回归之路。 结语 如今，监管层表态以CDR方式迎接中概独角兽回归，貌似为中概股回归A股勾勒了另外一条路径。不过，CDR依然面临着中国特色的问题。比如国内的资本市场是封闭的，人民币不可以自由兑换，这两点使得CDR不能与基础股票互通。这点就跟ADR大不相同。 ADR的流通盘是根据投资者和市场的需求随时变化，存托人随时按ADR市场需求o托管人发出指令在当地市场买入和卖出相应的基础债券。不能互通的CDR只能以固定盘子发出，更像是一只独立的股票。这样它的走势与基础股票之间很可能完全不同。CDR可能造成进一步的市场分割，带来巨大的套利机会，两边市场可能产生大幅波动，不利于市场长期稳健发展等。 总之，CDR因为不能互通的性质，完全失去了“存托凭证”的基础特征，更像是借“存托凭证“概念生造出来的一个极具”中国特色“的投资产品。 但是无论如何，陆续将会有更多的中概股回归A股，需要解决的问题依然需要时间、商榷、实践和修改。 [详情]\n富士康过会投行资本狂欢节：中金公司一家狂赚18亿\n 中国经济网北京3月9日讯（记者华青剑）昨晚，证监会网站公布了第十七届发审委2018年第41次会议审核结果公告，富士康工业互联网股份有限公司（简称富士康）首发过会。从今年2月1日富士康提交招股书申报稿算起，到过会仅仅用了36天，创造了A股市场IPO的新速度。 据悉，富士康拟在上交所上市，保荐机构为中金公司，募资将用于工业互联网平台构建、云计算及高效能运算平台、高效运算数据中心、通信网络及云服务设备、5G及物联网互联互通解决方案、智能制造新技术研发应用、智能制造产业升级、智能制造产能扩建八个项目，总投资额高达272.53亿元。 统计显示，2017年A股共有436家企业完成发行上市，募资总额超过2300亿元，发行费用超211亿元，其中发行与承销费用约156亿元。按此计算，在富士康IPO项目上，中金公司狂赚18亿元。 招股书显示，富士康成立于2015年3月6日。截至2017年12月31日，共有员工约26.9万人，其中30岁以下的员工人数达16.05万人，占比59.65%。2015年至2017年，富士康实现营收分别为2728亿元、2727亿元及3545亿元；同期净利润分别为143.50亿元、143.66亿元和158.68亿元，净利润率分别为5.26%、5.27%和4.48%。截至2017年末，富士康总资产为1485.96亿元，总负债为 1204.14亿元，负债率约81%，相比于截至2016年底的43%上涨了近一倍。 富士康由于受电子制造业低毛利的市场现状限制，该公司的毛利率并不出彩。从招股说明书披露的近三年经营数据来看，其毛利率长期维持在低水平，2015年-2017年分别为10.50%、10.65%以及10.14%。 富士康并没有公布前五大客户的具体名单。富士康称其主要客户包括亚马逊、苹果、思科、戴尔等企业。2017年，其对前五名客户的合计营业收入数占当期营业收入的72.98%，并称报告期内公司不存在向单个客户的销售比例超过总额50%的情况。 值得注意的是，富士康提到了与鸿海旗下富智康集团等存在同业竞争的情况。而同业竞争的焦点依旧与苹果有关。因此，多家媒体报道称富士康“苹果依赖症依旧”。 昨晚，发审委会议提出询问的问题主要围绕“关联交易、公司治理、募投项目、财务指标、员工劳动保障”五个方面。 比如，发审委要求富士康说明，关联交易的原因及必要性、关联交易的决策程序及定价机制，如何保证关联交易定价公允，规范并减少关联交易的措施；鸿海精密控制的两家巴西公司及富智康所从事业务是否与发行人存在竞争关系，有关措施是否切实可行，发行人利益是否得到充分有效保护；鸿海精密目前许可发行人使用的注册商标（“Foxconn”及“富士康”）在发行人生产经营中的作用，如何保证发行人对该等商标使用权的稳定性和持续性。 针对富士康董事会中有多名董事及高管在关联方兼职，又系控股型公司，其利润主要来源于对子公司的投资所得。发审委提出，发行人是否建立了完善的公司治理结构；是否建立了完备的子公司内部控制制度及风险管控制度；各子公司是否建立明确、可实施的分红政策，保证发行人具有持续稳定的现金分红能力。 而报告期内，发行人财务指标呈现低毛利率、高净资产收益率、资产负债率较高的特点。发审委提出，结合三项费用、资产周转率等说明低毛利率、高净资产收益率的形成原因，以及对发行人盈利能力的影响；结合资产负债结构，说明现金流能否确保发行人的正常生产经营。 [详情]\n谁才是港股科技股中最后的独角兽?\n 360正式回归A股、富士康A股快速上会、独角兽IPO新政、港交所推行上市改革等利好消息，使得新经济概念在A股市场瞬间火爆，港股科技股也迅速升温。 恒指从2月12日以来市场开始企稳反弹，至3月6日累计涨幅为3.62%，而恒生互联网科技业指数累计涨幅为9.6%，连超级大盘股腾讯（0700）也有7.66%的升幅。投资者似乎隐约感受到了新的主题机会的出现。 数据显示，剔除停牌的和创业板的，共有79只科技股跑赢大盘，天下图控股（00402）以66.67%的涨幅位居反弹榜首位。年年卡（03773）大涨44.09%，位居次席。另外，自动系统（00771）、IGG（00799）、远见控股（00862）均大涨超过30%。 如果将所有的港股科技股进行分类且结合近期热点，大致可以氛围5G概念股、芯片概念股、工业互联网概念股三大类。市场人士认为，科技股持续大热之后，未来可能会出现分化。市场的目光有望逐步转移到实际的业绩和估值上，而估值和业绩能够相匹配的公司，未来跑赢大盘的概率会更高。 值得一提的是，中国的科技也成长空间仍然广阔。据智通财经APP了解，美国科技业仍明显领先中国。从两国科技业公司市值对比来看，美国科技类上市公司总市值月7.72万亿美元，而中国这一数值仅为2.08亿美元，美国科技类上市公司的总市值已超出中国2.71倍。当前中国经济迈进新时代，未来将更加以来科技创新，提高发展质量。经济中的科技含量将进一步提高，科技业的发展空间仍然巨大。 此外，中国科技类企业的估值水平经过调整后正在向美国靠拢，估值吸引力开始显现。 中国芯的逆袭 近年来，在政策和资金的双重支持下，中国芯片企业的发展还是取得了一定成效。 2014年6月，国务院发布了《国家集成电路产业发展推进纲要》，并由国开金融、中国烟草、中国移动等15家企业共同组建了一个国家级基金（以下简称“大基金”），用以给芯片产业链中的设计、封测和晶圆制造等关键环节提供资金支持。 该基金初期计划规模1200亿元，实际募集资金接近1400亿元。同时，各级地方政府成立的集成电路发展基金总规模超过3000亿元。“大基金” 成立不到一年时间，就在25个项目中投资了400亿元，包括一批国内芯片领域的龙头企业，如紫光、中芯国际（00981）、中兴通讯（00763）、长电科技等。截至2017年年底，国家集成电路产业投资基金已投资额超过700亿元，其中约60%的资金投向半导体制造领域。 2017年，我国芯片业也取得了一些亮眼的成绩：华为海思发布了全球首款10纳米技术的AI芯片；装备了国产芯片的超级计算机“神威・太湖之光”荣获世界超算领域的三连冠；紫光和海思跻身全球前十大芯片设计企业行列，在全球芯片设计前50强中，中国企业占据了11席；华为也顺利地在高端机型中使用大量海思麒麟芯片，不再受制于人。 虽然相较于国际先进芯片技术，我国的芯片业发展水平仍然有一定差距。但是随着国家加大对半导体领域的投入，未来在芯片设计、芯片制造、半导体设备等方面的竞争力将会逐步增强，可关注相关公司的成长性。同时，从估值上来看，美国相关公司2018年PE大多数在20倍以内，少数龙头公司估值比较高，如英伟达高至到50倍以上。中国相关公司多数在30倍左右，也有部分公司在20多倍。半导体行业中国大市值公司中部分公司的估值已经与美国接轨，或者接近美国，已经具备一定的吸引力。 智通财经APP建议投资者关注具有一定规模的晶圆代工企业中芯国际与华虹半导体（01347）以及全球半导体封装测试设备厂商ASM PACIFIC（00522）。 5G时代率先来临 “中国芯”想要真正逆袭，还需要面临诸多挑战，但5G技术中国已经跻身世界“第一梯队”。 正在西班牙巴塞罗那举行的2018年世界移动通信大会（MWC）上，5G成为最炙手可热的关键词之一。相比于以往更多谈论的5G概念、框架和可能性，在今年的大会中，多款重要突破性中国5G产品“抢鲜”亮相，同时一些日渐成熟中的技术和应用场景也在展会中进行了集中展示，这意味着中国企业在5G领域正在走向领先。 国务院报告中也明确提到，要加快强国建设，推动第五代移动通信等产业发展。根据中美日韩等国运营商和芯片商的消息显示，5G将在2020年进入大规模商用，随着内地运营商进入5G试商用，预计中国电信业资本开支将在2019年进入上行周期，港股中兴通讯和长飞光纤光缆（06869）将受益。 工业互联网进入实战期 上月24日，工信部网站发布公告：为贯彻落实《国务院关于深化“互联网+先进制造业”发展工业互联网的指导意见》，加快推进工业互联网创新发展，加强对有关工作的统筹规划和政策协调，经国家制造强国建设领导小组会议审议，决定在国家制造强国建设领导小组下设立工业互联网专项工作组。“工业互联网”正式进入国家战略模式！ 据智通财经APP了解，从互联网和工业的发展历史来看，开始的时候两者并没有交集，两者紧密联系在一起的纽带是“大数据”，“大数据”使工业制造更智能，工业4.0成为了工业智造，从此进入工业互联网时代。而作为工业互联网核心纽带“大数据”的载体就是现代科技风起云涌的各种“云”。金蝶国际（00268）、中国软件国际（00354）的云业务逐渐成为收入增长的新引擎。去年中期，金蝶国际有26.82%的收入来自云服务，同比劲升70%！ 今年的1月11日金蝶国际公告与华为技术有限公司签署战略合作协议，双方将围绕企业级市场，在云计算、大数据和人工智能等前沿领域展开全方位、深层次的战略合作，并涵盖市场推广、国际化业务、人才培养等具体合作项目，这意味着金蝶国际的主营业务正向工业互联网的整个服务模块（SaaS）拓展！ 值得注意的是，云服务生需要提供SaaS，即应用软件，A股的用友网络和金蝶国际就是国内著名的SaaS服务商。而用友网络在过去一个月中股价接近完成翻倍，而更具备估值优势的金蝶国际期间涨幅不到两成。 [详情]\n独角兽人人争 香港需把握时间窗口做到又快又稳\n 新浪港股讯 据香港经济日报报道，内地有意为吸新经济企业回归上市而推一系列措施，势对港股构成挑战。香港目前仍有时间窗口优势，宜加快步伐完善机制，提升竞争力，开拓，加固“独角兽”上市平台的地位。 中国证监会研CDR 吸龙头企回归 “独角兽”是指市值估计达10亿美元的新经济企业，由于新经济已成为全球经济新动力的寄望，亦是环球股市近年宠儿，故各地股票市场都设法吸引独角兽上市，内地亦不例外中国证监会副主席阎庆民昨表示，将会考虑一系列制度创新来支持新经济企业，如可能调整对企业盈利的要求；并指以中国预托证券（CDR）让海外新经济企业回归一个股更为合适，且对同股不同权企业回归，也可能作制度安排。 据CB Insights，截至上月底全球有230间独角兽企业，总市值逾8，000亿美元，其中113间位于美国，62间位于中国。内地当然希望肥水不流别人田，若A股厉行改革，确有可能留住相当部分内地独角兽上市，并打动如阿里巴巴等境外上市的互联网巨擘，考虑是否回归。此对刚大踩油门，锐意修改上市规则引入同股不同权的港股市场，自然构成挑战。 内地仍在研究草拟中，本港则正加快咨询，计划在今年第三季引入首个同股不同权的新经济企业上市，香港虽有时间上优势，惟须加力做好3方面工作。 其一，吸引独角兽上市的步伐要快，因各地包括新加坡正在抢夺，吸引首家同股不同权企业在第三季上市只是第一步，之后会有多少和多快呢？当局不宜叹慢板。 其二，同股不同权企业上市对本港是新事物，监管当局须尽快并仔细检视法规是否周全，包括保障小投资者利益的措施是否足够，以确保落实时不会出现重大差错，并须定期检讨并完善，以维持对独角兽和其投资者的吸引力。 把握时间窗口拓市场深广度 其三，虽然香港背靠大陆，内地拥有大量新经济企业，但本港作为国际金融中心，不应只着眼内地，宜放眼全球，吸区内区外独角兽来港上市，更可利用本港优势，招引生物医疗科技和金融创新科技的独角兽，建立本港平台特色。 只要香港把握当前时间优势，将独角兽上市的市场深广度做好做稳，吸引更多内地和国际投资者，那将来威胁真的杀到埋身，也有能力打拼。 [详情]\n独角兽特别通道搅动机构业务重心 投行逐一拜会企业\n 投行团队逐一拜会新兴科技企业 金证券记者 胡春春 实习生 周岚婷 3月2日，原中国证监会主席肖钢在接受媒体采访时称，“A股新股发行制度改革，服务‘独角兽’企业上市，是新股发行核准制度的创新。”此番回应相当于肯定了之前媒体的报道――监管层将为“独角兽”公司A股IPO开辟特别通道。 值得关注的是，“特别通道”政策，除了对“独角兽”企业意义重大外，还影响着机构们的工作方向，左右着他们的工作重心。 昨日，国内一家大型券商投行人士告诉《金证券》记者，最近公司就组建了一支由副总裁带队的高级别投行团队，正在一一拜会国内新兴产业排名前列的企业。 富士康示范：仅用36天就上会 “独角兽”公司通过特别通道快速上市，富士康给出一个非常典型的示范。 2月1日，富士康报送IPO招股书申报稿；2月9日，证监会披露富士康IPO招股书；2月22日，富士康招股书进入“预披露更新”状态；3月4日，证监会公告富士康将于3月8日上会……相比普通公司A股IPO平均1-2年的历程，富士康从报送招股书到走入证监会发审委面前，仅仅用了36天。 富士康示范下，有媒体报道称，监管层已经对券商做出通知，包括生物科技、云计算、人工智能、高端制造在内的四个行业，若有“独角兽”，可以立即向发行部报告，符合相关规定者可以实行“即报即审”。 不过，这一说法并未得到监管层和券商的正面确认。 一直到3月2日，原中国证监会主席肖钢在接受媒体采访时称，“A股新股发行制度改革，服务‘独角兽’企业上市，是新股发行核准制度的创新。” 国内一家大型券商投行人士告诉《金证券》记者，自己并未看到监管层关于“独角兽”公司A股IPO可以特别通道的明确文件，“但从去年底到现在，各项文件政策中已经提的很明白，A股也要拥抱新经济，拥抱这些科技巨头企业，监管层也统一了认识，是欢迎这些企业回来上市的，但特别通道是怎么个特别法，是不是都能像富士康一样只要36天就可以，这个并不是一定的，很多新兴科技企业也要明白这一点，不能盲目。” 投行转变：随政策业务重心调整 “独角兽”特别通道政策一方面对大量的新兴科技类企业意义重大，另一方面也影响着机构们的工作方向，左右着他们的工作重心。 “你看360回归A股的过程，保荐券商华泰联合在里面起到的作用，跟随它的一大帮机构可能获得的收益，就应该知道任何一家有实力的券商，都不会放过这样一个机会。不仅仅是挣钱的问题，能够辅导这样一家企业上市，对投行品牌价值的提升也是巨大的。”前述大型券商投行人士对《金证券》记者说。 机构们有多兴奋？华兴资本一位不愿意透露姓名的人士谈到一个细节，“从报道说有特别通道，然后很多互联网企业出来说有回归A股打算后，基本每天都有一波机构朋友来打听我们有没有项目，有券商的、私募的、银行的等等，有的时候吃饭，吃着吃着就问到这上面。” 需要提及的是，华兴资本曾参与过众多国内企业赴美上市。其创始人包凡传递给外界的印象，也是深谙美股市场，以及和这些赴美上市的中国新兴科技企业保持着良好的关系。 上述大型券商投行人士在和《金证券》记者交流时也承认，由于监管对新兴科技企业的偏爱，今年公司对于投行业务还重点提了这一点，“我们这样的老牌券商，投行部一些人或者管理层，因为年纪都比较大了，可能根本不懂、不关心B站、陌陌这样的企业，甚至心理上对这类公司有抵触，现在一方面是招聘更多的年轻投行人，让他们多多参与业务，另一方面最近公司组建了一支由副总裁带队的高级别投行团队，正在一一拜会国内新兴产业排名前列的企业。”他坦言，政策的导向，对于今年券商投行业务重心的影响比较大。 [详情]\n独角兽迎IPO绿色通道：红杉资本捕获27家 腾讯获21家\n 目前A股市场最火热的名词是什么？ 几乎所有人都会告诉你，是“独角兽”。 3月5日下午，全国政协委员、证监会副主席姜洋对媒体表示，证监会将出台措施支持新经济企业上市，“我们肯定会有一些措施” 。深圳证券交易所则表示会给这些独角兽企业绿色通道。 对于此番在美股多年的“BATJ”们回国，市场人士普遍预计，这将给A股原有的生态圈造成一定冲击。“由于A股估值普遍低于美股市场，即使这些中概股经过了这么多年的增长，回来后还是会比之前的更高。” 1 将冲击A股估值 此前，监管层对券商作出指导，生物科技、云计算、人工智能、高端制造四个行业若有独角兽，立即向发行部报告，符合相关规定者可以实行“即报即审”。由此引发市场对此类投资的想象和追捧。 刚刚过去的2月，富士康IPO速度堪称光速：2月1日，上报招股书申报稿；2月9日，公布招股书申报稿和反馈意见；2月11日，二度报送申报稿；2月22日，招股书就进入“预披露更新”状态。3月4日，富士康的IPO进程再次引起广泛关注。证监会网站披露，将于3月8日召开发审会，审核富士康工业互联网股份有限公司首发申请。 深交所总经理王建军表示，要对独角兽企业在深交所上市开设绿色通道。 中信证券在研报中表示，如泛科技相关领域IPO速度加快，国内独角兽企业或将更多选择A股上市。 天风证券在研报中指出，考虑行业空间和增速，当前A股存量独角兽PE估值并不昂贵。美股科技股市场相对成熟，对其中的垂直领域龙头企业进行统计可以发现，在增速不高的背景下，相关公司2017年估值普遍在25X左右。基于相关上市公司的成长空间和成长性，当前A股部分垂直领域龙头35X 估值并不高，甚至还有向上修复空间。在已成熟市场如美股和中国一级市场，通常以PS、PCF等多元化估值体系对公司进行全面判断，而非简单的PE。独角兽回归下，A股存量独角兽的估值体系或重塑。” 安信证券表示，A股市场这一阶段主要以把握结构性机会为主，从结构性投资主线角度，新经济是主线，优质公司将迎来重估，政策加大对新技术、新产业、新业态、新模式的支持力度的信号明确，未来盈利预期改善以及利率预期修复也将进一步推进成长股行情，当然投资者依然需要注意回避个别公司的纯粹题材炒作。站在中期角度，战略性看好创业板指数。 当被问及独角兽对于后期操作上的影响时，一位机构操盘人士表示，“短期来看，科技股的确是市场热点之一，我们会短线上大概率的做几波，但是长期来看，如果这些公司的股价涨幅过高过快的话，就很容易走中石油之前的老路，那么我们还是会把关注的重点重新切换回中国市场上那些之前被低估的创蓝筹上。” 2 CDR或成回归模式 CDR（China Depositary Receipt，中国存托凭证）被市场热议为是独角兽回A的主要形式。 这些新经济企业虽然很多是VIE（协议方式实现海外上市主体对境内经营主体的控制权）架构，也普遍存在AB股的安排（同股不同权），有的甚至一直未能盈利，但发行CDR均可绕开这些障碍。 关于CDR，早在2016年6月21日，央行发布了《中国人民银行年报2015》，将研究允许符合条件的优质外国企业在境内发行股票，可考虑推出可转换股票存托凭证（CDR）。 具体来看，CDR是指在境外上市公司将部分已发行上市的股票托管在当地保管银行，由中国境内的托管银行发行，在境内A股发行上市，以人民币交易结算，供国内投资者买卖的投资凭证，从而实现股票的异地买卖。 业内人士认为，发行CDR为我国境外上市公司内地融资提供方便。当前境外公司，特别是在境外上市的中国企业，有着较强的内地直接融资需求，而我国现有的法律和制度对这类公司在A股市场上直接融资有着严格的规定。如果推出CDR，这些公司就可以实现内地市场的直接融资，优化资本结构，满足融资需求，同时也具有了更大的利润空间。 3 相关概念股受追捧 当独角兽成为热点，不光是各大交易所纷纷抛出橄榄枝，投行圈、创投圈、私募圈也都在翘首以盼新政出台，A股热度尤为明显。 在创投界，2017年12月，胡润研究院发布《2017胡润大中华区独角兽指数》，统计出120家未上市的独角兽企业。其中红杉资本捕获独角兽最多，包括今日头条、大疆、京东金融、饿了么等27家公司；腾讯投资的有滴滴出行、新美大、链家、未来汽车等21家独角兽企业；阿里系投资的有11家，包括蚂蚁金服、口碑、魅族、大地影院、淘票票等企业；经纬中国、高瓴资本、启明创投分别投资了15家、13家、13家独角兽企业。 值得注意的是，前十名的独角兽企业中，至少5家有国资参股。 而在私募圈，独角兽概念股同样万众瞩目。据格上理财研究中心的数据显示，在春节前后5个交易日内，纳入统计的私募机构共调研亿帆医药、科华生物、盈趣科技等8家上市公司，中小板和创业板公司各占4家，未见主板公司身影。其中，私募对亿帆医药的关注度最高，有32家机构参与调研，其中包括朱雀投资、景泰利丰投资、凯丰投资、鼎峰资产、神农投资等知名私募。同属医药生物行业的科华生物也接受了12次调研，排名第二，朱雀投资、鸿道投资均在调研名单中。另外，中颖电子、顺网科技、盈趣科技等都受到私募“大佬”们的青睐。 相关概念股也走红资本市场。据统计，3月2日，沪深两市有35家公司涨停，其中包括蚂蚁金服相关概念股高伟达、合肥城建。此外，小米的相关概念股普路通、精达股份，参股独角兽公司宁德时代的上市公司华西股份也涨停。 不过，值得关注的是，独角兽企业的走势是否能够持续为投资者获利。2016年7月，在以600亿人民币完成私有化后，360选择从纽交所退市。2018年2月28日，360登录A股，虽然首日便直接跌停，收于56.92元，但截至今日记者发稿前，其市值也达到了3458亿人民币。 而之前暴风集团（暴风科技）在选择A股上市后，经历了连续3个多月的上涨。40多倍的市值增幅背后，本身业绩并没有太大的增长亮点，这使得其开始了漫长的阴跌。截至今日收盘，暴风集团依旧盘踞在28.33元的价位，相比之前最高123.84元，可谓是风光不再。 见习记者&nbsp;张海洋 刘新余 [详情]\n席卷涨停潮 A股目前最火的是\"独角兽\"概念股(名单)\n 中国基金报记者 林雪 从“白马股”到“独角兽”，A股只用了短短一周时间。之前资金还嚷嚷着要坚定抱团“漂亮50”，到这两天已经在全面追逐“创蓝筹”，可见市场的变化之快。 今天沪指小幅翻红跌破10日线，创业板指涨逾1%，A股市场“独角兽”概念股一直独秀，佳都科技、安彩高科、普路通等股票纷纷涨停。这背后到底发生了什么？ 基金君今天采访了私募基金，怎么来看这次“独角兽”概念的行情，该如何把握投资机会？是否意味着市场风格的转向？将来该如何选择投资方向？ “独角兽”概念股大面积涨停 今天两市涨停的个股有49只，其中连板涨停股10只，一字涨停板3只（除新股），另外跌停的个股有6只。基金君发现，今天涨停的个股，大部分是“独角兽”概念股，还分为几大阵营，比如富士康概念、小米概念、蚂蚁金服概念等。 首先是富士康概念，3月4日，证监会官方网站披露，富士康A股IPO申请将于8日上发审会审核，意味着富士康从申报到上会，仅仅用了36天。 今天，安彩高科、京泉华、东尼电子、宇环数控等股票纷纷涨停。 再看小米概念，此前有媒体报道，小米的IPO最终可能敲定在A+H股两地发行，外媒称，小米已于今年1月19日召开了上市启动会，或于下月向港交所递交申请，最快于6月至7月期间上市。 今天，小米概念股普路通迎来了第三个涨停板，作为两市唯一参股小米科技的公司精达股份，毫无疑问也是第三个涨停。 再者，据财新网报道，第一批入围CDR名单已出炉，共有8家企业，除了BATJ这四家，还有携程、微博、网易以及香港上市的舜宇光学。 今天涨停的个股包括大众公用、合肥城建等股票。 另外，佳都科技参股云从科技，持有12%股份，后者作为人脸识别领域的“独角兽”企业，被传可能走上了即审即过的IPO快速通道。 今天佳都科技也迎来了第二个涨停。 还有实控人持股宁德时代的天华超净，宁德时代是锂电池巨头，将登陆创业板。今天天华超净也迎来涨停。 此外，神思电子称，与人脸识别独角兽上海依图合资成立公司，推进人脸、车牌/车型识别与云计算的深度融合。今天神思电子也迎来了涨停。 何为“独角兽”？ 2013年种子轮基金Cowboy Ventures的创始人Aileen Lee提出了“独角兽”的概念，指代那些具有发展速度快、稀少、是投资者追求的目标等属性的创业企业。 衡量一个企业是否成为“独角兽”常用的标准大致有两条： （1）成立不超过10年，接受过私募投资的初创企业；（2）估值超过10亿美元。其中，估值超过100亿美元的企业又被称为“超级独角兽”。 2017年12月，胡润研究院发布《2017胡润大中华区独角兽指数》，通过搜集近800家高成长型非上市企业数据，结合资本市场独角兽定义筛选出有外部融资且估值超十亿美金的新兴行业优秀企业，筛选出120家独角兽企业。其中，蚂蚁金服、滴滴出行、小米、新美大、今日头条、宁德时代、陆金所、大疆、口碑、菜鸟网络、京东金融、饿了么等，市值排名前列。 基金君发现，这次A股市场衍生出来的大量“独角兽概念股”，大部分都是和这些厉害的独角兽公司有关。 21世纪经济报道还整理一份A股独角兽龙头股一览表，供参考。 政策大力支持新经济 互联网大佬纷纷表态 今年初监管对独角兽公司的支持力度非常大。 1月中旬，上交所副理事长张冬科介绍2018年上交所的发展战略和工作重点时称，要积极拥抱新经济，是今年上交所发展的重点任务。下一步要逐步把上交所市场建设成为具有多层次、包容性的新蓝筹市场。 1月底，证监会系统工作会议提出，加大对新技术新产业新业态新模式的支持力度。 2月9日，深交所首次正式对外发布战略规划纲要，提出未来3年，深交所要成为中国新经济的主场，成为中国科创企业的首选上市地。 2月23日，港交所正式公布了新兴及创新产业公司赴港上市的第二轮市场咨询方案。对于未有盈利的生物科技公司、同股不同权架构公司以及欲将香港作为第二上市地的公司，赴港上市的前景变得更加清晰。 2月28日，有媒体报道称，证监会对券商作出指导，包括人工智能、高端制造、生物科技、云计算在内的4个行业中，对“独角兽”公司开通IPO绿色通道。 3月2日，小米公司供应链金融资产支持证券100亿元储架发行取得上海证券交易所无异议函，成为国内首单支持新经济企业供应链金融的资产支持证券，首期拟发行规模5亿元。 今天（3月5日），对于证监会是否预备出台政策支持新经济这一问题，全国政协委员、证监会副主席姜洋5日下午在政协经济界委员驻地回应记者表示，“我们肯定会有一些措施。” 今天，全国人大代表、深交所总经理王建军在广东省代表团审议政府工作报告的分组讨论会上表示，增加直接融资比重一直是国家所大力倡导的。虽然近几年来直接融资比重有增长，但与国家战略相比还有差距，更加突出的短板在于对新经济的支持，比如没有服务腾讯让其在深交所上市，我们就在反思自己的制度问题。今年深交所的重中之重，就是如何更好地服务实体经济，特别是新经济，要对“独角兽”企业在深交所上市开设绿色通道。 而在市场方面，一些科技股龙头的最新进展也被视为信号。 比如3月4日，证监会官方网站披露，富士康A股IPO申请将于8日上发审会审核。此前，2月9日，富士康的招股书进入预披露状态，而在2月22日，富士康的招股书就进入“预披露更新”状态。这是富士康进入IPO排队快速通道的一大表现。 据财新网报道，第一批入围CDR名单已出炉，共有8家企业，除了BATJ这四家，还有携程、微博、网易以及香港上市的舜宇光学。 还有互联网大佬们纷纷表态。 百度李彦宏称，任何时候政策允许百度回来，肯定希望能够尽早在国内上市。方式正在沟通。 网易丁磊表示，“我们当然会考虑”，将回A股上市，形式“听政策安排”。 王小川首次亮相两会，称搜狗会考虑回归A股。 今天（3月5日），针对近日证监会鼓励新兴企业上市，京东是否会回归A股的问题，全国政协委员、京东集团董事会主席刘强东独家回应记者采访时表示，“这个事情非常简单，只要制度允许，我们非常愿意回来A股。” 腾讯公司董事会主席兼首席执行官马化腾回应“腾讯何时回A”时表示，条件成熟会考虑。 私募看好风格转换逻辑 &nbsp;不炒概念挖掘独角兽机会 最近，基金君来讲一讲，面对如此火爆的独角兽概念，作为专业投资者的私募基金是怎么看的？他们会不会投资？该如何挖掘真正的机会？ 还有，此前大家一直关注的市场风格切换，在这次独角兽概念的助推下，是否会发生？创业板、成长股是否会迎来机会？ 北京某中型私募投资经理表示，“我觉得这是政策面一次大的变革信号，对创新类企业政策上实质上的支持，利好新经济行业。风格阶段性切换的概率很大，一方面是政策风向的变化，另一方面这些公司经过春节前的下跌估值和增长性已经比较匹配了。大盘蓝筹阶段性休息，第一季度以整固为主，后面也难说就不会再起来。” 也有上海知名私募董事长认为，现在政策鼓励创新，如果BATJ等公司回来，会增加市场的稳定性，因为他们规模体量比较大，但他们的估值也很高。同时，这些公司可能会对小股票形成更多扰动，因为市场流动性很少，小股票估值压力可能比较大。 关于如何把握独角兽的投资机会？他是这么看的，他们一直看好人工智能方向，像小米、美的都在做类似的事情，家电生态圈、工业物联网等。但他认为比如小米等独角兽公司上市，估值会比较高，但可能利润还没有传统公司好。 关于接下来市场风格是否会转换，他表示，“目前大和小之间的风格不一定变化，但是成长和价值之间会形成平衡。” 仁桥资产投资总监夏俊杰表示，均值回归的进程已然开启。从“漂亮50”的坚定抱团到“创蓝筹”的异军突起，仅仅用了半个月的时间，所以市场永远是需要敬畏的。 他认为，风格转变的内在驱动力自然是均值回归的客观规律在发挥作用，但表观层面也是需要有催化因素的，从年前证监会刘主席的深圳之行，调研人工智能和机器人等创新企业，到IPO审核从严，注册制推迟两年执行和退市制度的完善，到近期新华社拥抱创新型企业的发文造势，以至最新的“BATJ”等海外明星股的CDR回归政策，中国的资本市场未来将进入一个全新的阶段，投资者的选择将会更加丰富，A股的活力和全球影响力将会显著提升，这将在长期吸引越来越多的资金进入到这个快速壮大的市场，股市优化资源配置的职能也会得到不断的完善。 关于创新成长的具体机会，夏俊杰认为，当前时点最大的矛盾是自上而下和自下而上的“非一致性”，即成长股的静态估值仍然不低，筛选难度较大。尽管一直不主张用“价值”和“成长”来区分投资风格，但价值和成长确有不同的侧重点，价值更重于过去和现在，而成长则更重于未来，未来永远是不确定的，而成长股的预期收益实际上是赔率和概率的函数，现阶段在静态估值普遍偏高的情况下，应聚焦关键品种，即满足高赔率和高概率的行业龙头，在“安全边际”的基本原则下，仔细甄别、动态评估，耐心的等待和把握机会。 星石投资表示，2018年A股很可能开启由于发行制度和政策变革带来的“价值成长股”或者说“新蓝筹”的投资浪潮，并成良好的投资和企业融资双赢的良性相互促进。根据最新的政策发展和科技企业发展动态，未来在生物科技、云计算、人工智能、高端制造等领域的大型公司（独角兽）将优先回归并得到了国内各大型科技企业的积极响应和支持，这将带动A股市场公司质量的极大程度的提高，也与目前严格控制并提高A股市场公司质量的政策大方向一脉相承。 星石投资认为，独角兽公司的回归将提升A股上市公司的质量。相关企业的投资机会，更应从“人口基数（市场潜在规模）”和“国际产业技术地位”两个维度考量，估值和业绩作为其辅助考量因素。中国的基因测序、中文语音识别和人工智能、物流和手机娱乐及阅读、视觉图像、医药生物等领域的行业龙头都可能存在相关投资价值。 但星石投资也提醒，独角兽回归促发“价值成长股“投资浪潮中需规避一个风险。中小创企业存在较大的业绩分化，因此投资时更应该重点关注个股质地，而非外部事件。避免盲目追逐概念、热点，而是应该更多地去关注上市公司的质量，以获取更为稳健的投资回报。“ [详情]\n创投板块火了 谁能扶持出一只独角兽？（附股）\n 每天传出的支持新经济政策信息，牢牢吸引着市场的目光，也带动了资金对相关板块的持续关注。作为支持“独角兽”们早期发展的重要力量，创投机构近日也连续收到政策“红包”。 受利好政策刺激，创投板块3月5日高开高走，个股集体拉升。大众公用封涨停，华金资本、张江高科、杉杉股份、鲁信创投等大涨。分析认为，创投板块近日的行情主要是由市场预期推动，但中长期看，还需要基本面的验证。受益于政策利好预期兑现，真正有IPO项目退出的个股具备更良好的投资价值。 3月5日创投板块涨幅居前个股 数据来源：财汇大数据终端 政策利好预期推动上涨 就5日创投板块上涨的原因，国金证券财富管理中心分析师黄岑栋对中证君表示，目前市场炒的主要是预期。近期，监管层频频释放信息，支持新经济企业上市。这些企业多是“独角兽”也是PE/VC投资的重点。如果后面得到IPO绿色通道倾斜，对于创投机构而言，可以更快地退出，实现盈利。 3月2日，证监会发布《上市公司创业投资基金股东减持股份的特别规定》（下称“创投基金股东减持新规”），也有利于一些聚焦新经济的创投机构更快实现投资收益。创投板块的上涨显然是与上述消息密切相关。 广发证券指出，退出渠道拓宽是创投行业的催化剂。IPO是我国创投行业重要的退出渠道之一，近几月IPO过会率降低，创投行业退出渠道收窄。随着针对创投类基金的政策补丁推出，创投类基金退出渠道已得到拓宽。 梳理发现，退出环节的变化对创投行业的刺激最大，退出渠道顺畅将直接利好创投行业的业绩与股价。 天风证券表示，此次特别规定真正惠及的情形，需同时满足两个条件：创投机构对“早期中小企业”、“高新技术企业”投资占比超过50%；IPO&nbsp;前作为公司大股东超过36&nbsp;个月，因此大概率为质地优良的成长型企业。而这一类优质成长型企业的上市，对我国新经济发展会起到极好的支持作用。 此外，中证君也注意到，最新的政府工作报告提出，将创业投资、天使投资税收优惠政策试点范围扩大到全国。而这又是一项实实在在的利好。有创投机构人士表示，非常高兴看到这个消息，此次试点扩大全国，其实就是表达了对创投行业发展非常明确的支持态度。 而此前，2017年4月28日，财政局、税务总局下发《关于创业投资企业和天使投资个人有关税收试点政策的通知》，针对创业投资、天使投资推出税收优惠政策试点，符合一定条件的上述机构可以按照投资额的70%抵扣应纳税额度。试点范围是京津冀、上海、广东、安徽、四川、武汉、西安、沈阳8个全面创新改革试验区域和苏州工业园区。 把握有IPO项目创投股机会 展望创投板块后续行情，黄岑栋指出，近日行情或许还有延续，但后面需要事实的检验，例如，IPO绿色通道所针对的新经济企业是否是这些创投机构投资的项目，这些项目IPO的进展如何，这是创投概念股的基本面。在此背景下，后期创投板块个股走势预计会出现分化。 就当前创投行业发展情况看，无论是投资退出方式还是投资领域都与IPO、新经济密切相关。 清科研究中心近日发布的数据显示，投资方面，2017年中国创业投资市场共发生4822起投资案例，同比增长30.9%，其中披露金额的4437起投资交易共计涉及金额2025.88亿元人民币，投资金额同比增长54.3%，平均投资规模达4565.89万元人民币；退出方面，2017年共发生1420笔VC退出交易，其中IPO是最主要的退出方式，期间共计发生470笔，占比33.1%。2017年中国创投市场所发生的4822起投资中，50%以上都集中在互联网、IT和生物技术这三个行业中。 具体到创投板块投资来看，黄岑栋也指出，“估值并不是影响创投概念股走势的主要因素，例如，某创投公司虽然目前估值较高，但投资的项目多，通过IPO退出的多，股价就有上涨的理由。相反，如果估值低，投资项目少，低估值也不会成为股价上涨推动力”。 在箭征投资基金创始合伙人、上海股权投资协会十佳投资人周晓栋看来，监管层的优惠政策有利于促进创投资金投向实体经济、新经济，形成良性循环。展望未来，人工智能、高端制造业、医疗健康、企业服务等领域有望诞生更多独角兽企业。 部分创投概念股1 张江高科：持股30%的汉世纪基金股权投资企业已有5家已经上市或筹备上市；上海金融发展投资基金二期（壹）（有限合伙）参与蚂蚁金服项目投资，张江高科通过全资子公司投资该项目。 2 大众公用：持有深圳创新投资集团13.93%的股份和上海兴烨创业投资有限公司20%股份。 3 鲁信创投：主营创业投资。截至2017年中，公司出资设立各类基金32&nbsp;只，总认缴规模125&nbsp;亿元，累计实现现存投资项目126&nbsp;个，投资额45&nbsp;亿元。 [详情]\n深交所明确要为独角兽上市开绿色通道 私募加大布局\n 图片来源：花瓣美素 “新经济”和“独角兽”，是2018年资本市场最火的两个词！ 2018年政府工作报告中明确提出支持优质创新型企业上市融资，证监会今日也表态将出台措施支持新经济企业上市，深交所也紧随其后，表示将为“独角兽”企业开设绿色通道，这无疑再次点燃了市场对于“新经济”和“独角兽”热情。 然而如何衡量“独角兽”，评判标准是什么？如果在政策支持下，流入A股的不是“独角兽”，如果让50亿港元市值的腾讯上市，万一它不是腾讯呢？责任谁来承担？值得市场关注。 可以预见的是，在多重利好的推动下，独角兽企业的IPO正成为资本市场的“香饽饽”，而私募也正在加大布局的力度。 支持新经济，为独角兽开绿色通道 有关新经济和独角兽，近期各个层面一大波利好政策接踵而至。 先是，2018年政府工作报告明确提出“支持优质创新型企业上市融资”。 今日，全国政协委员、证监会副主席姜洋下午表示，证监会会出台措施支持新经济企业上市。&nbsp; 同时，全国人大代表、深交所总经理王建军表示深交所要对“独角兽”企业上市开设绿色通道。王建军认为，增加直接融资比重一直是国家所大力倡导的。虽然近几年来直接融资比重有增长，但与国家战略相比还有差距，更加突出的短板在于对新经济的支持。比如没有服务腾讯让其在深交所上市，我们就在反思自己的制度问题。今年深交所的重中之重，就是如何更好地服务实体经济，特别是新经济，要对“独角兽”企业在深交所上市开设绿色通道。 “以新股发行改革为抓手，通过一揽子政策改革以提升我国资本市场体系的制度包容性、市场承载力和国际竞争力。力争把第二批中国高科技企业中的优质企业留在国内，把第一批中国高科技企业中的优质企业吸引回国内资本市场。“这是监管层支持独角兽的主要思路。 独角兽的评判标准是什么，不要变味了 什么样的企业是独角兽企业，如何选择合适的新兴行业公司在A股挂牌上市备受关注。 上海理成资产管理有限公司创始人、董事长程义全认为，国内IPO制度的改革可以分为两个阶段：第一个阶段是把堰塞湖消除；第二个阶段，要进一步推进IPO制度改革。 “近期反复提出，要提高对新兴行业的包容度，这意味着我们在新兴行业的IPO条件可以适当放松。比如说大家熟知的小米，这样的公司可以在A股挂牌。可以让合适的公司，尤其是新兴行业可以在A股挂牌。”程义全说。 不过，他也担心这样的工作在国内可能会变味。“比如说你是发审委委员，摆在你面前的是两个亏损的新兴行业公司。一个是滴滴，500亿美金的估值；一个是腾讯年轻的时候，50亿港币的估值。你会首先选择让哪一个公司上A股市场？在中国的环境下，我相信大家一定会猜到，一定会让第一个公司上，因为让第一个公司上不出错，因为他是行业龙头，是独角兽。如果说我让那个50亿港币市值的腾讯上市，万一它不是腾讯呢？责任谁来承担？” 在今天下午举行的上海代表团全团审议上，全国人大代表樊芸也同样提到类似问题。樊芸表示独角兽企业上市很多，现在很多国外上市的企业要回归中国股市，据说可以走绿色通道，不用排队。“我就想问一下，独角兽企业的评判标准是什么，什么样的企业是独角兽企业，如何来区分，这有没有听听股民的意见？” 基岩资本副总裁杜坤表示，独角兽IPO绿色通道的提出是A股增加IPO适应性包容性、让BATJ可能回归国内资本市场、让新BATJ能够留在国内上市的实际行动，但前提是拟上市企业符合现有的法律法规，是在当前制度框架下进行的IPO申报。满足互联网、智能制造、生物医药、生态环保四大行业，符合现有制度规则的，监管层鼓励企业抓紧申报。 独角兽IPO成“香饽饽”，私募加大布局 可以预见的是，在多重利好的推动下，独角兽企业的IPO正成为资本市场的“香饽饽”。 “以前阿里巴巴、京东这些属于独角兽公司，没有在A股登陆，和中国资本市场相关规则有很大关系。互联网企业虽然流量和商业价值很高，但A股IPO有盈利要求，把这些企业拒之门外；此外，公司治理结构层面，独角兽企业很多同股不同权，国内规则也不允许。”一村资本相关负责人表示。 在该负责人看来，A股正在拥抱独角兽企业回归，有些企业现在已经在登陆的阶段。对于未来可能出台的相关新政，他们非常看好，相关PE业务也将迎来利好：首先是增加了投资和退出的确定性。尽管去年四季度审批趋严，但投资独角兽企业可能不用太过担心。 “比如宁德时代，我们在首轮融资就参与了，当时估值200亿左右，公司在锂电领域已经排名全球第一，根据其招股说明书披露的相关信息预上市后市值将达到1300亿。我们见证了它的一路成长。从投资者的角度，我们还是希望更多优质项目能从A股市场做退出，境外市场是退而求其次的选择。”上述负责人说。 其次，相关投资项目的退出周期可能会缩短。“对于独角兽企业的相关投资项目来说，退出周期肯定是压缩了，投资会有所提速。”不过，该负责人也表示，具体的影响还要等待监管政策的进一步明朗。一村资本目前并购投资项目均集中在TMT（科技、媒体和通信）、大健康、半导体、智能制造和新能源产业，未来还会按照既定产业方向去做企业培育和布局。 无论是互联网、智能制造、生物医药还是生态环保，基岩资本均保持密切关注。去年，在生态环保领域，基岩资本投资的金正环保和瑞图生态成功登陆美国资本市场。同时，作为白武士基岩帮助中概股猎豹移动成功反击美国做空机构Prescience Point Research的恶意做空。 [详情]\n个税起征点将提高 深交所要对独角兽设绿色通道\n 来源：证券时报网 更多关于政府工作报告的详细解读，请查看明天出版的《证券时报》 两会快讯 肖钢：中国金融虽然存在风险 但总体是可控的 3月5日，全国政协委员，原中国证监会主席肖钢在人民大会堂接受证券时报采访时表示，中国金融是稳定的，虽然存在金融风险，但总体是可控的。 肖亚庆：上市国企要维护少数股东权益 国资委主任肖亚庆在人民大会堂接受证券时报记者采访时表示，很多国企是上市公司，上市公司要遵守上市公司的规则，要维护少数股东的权益，保证企业回报。 王建军：深交所要对“独角兽”企业上市开设绿色通道 全国人大代表、深交所总经理王建军在广东省代表团审议政府工作报告的分组讨论会上表示，报告中提到了很多关于资本市场发展的要求，比如要求深化多层次资本市场改革，推动债券、期货市场发展等。 王建军说，增加直接融资比重一直是国家所大力倡导的。虽然近几年来直接融资比重有增长，但与国家战略相比还有差距，更加突出的短板在于对新经济的支持，比如没有服务腾讯让其在深交所上市，我们就在反思自己的制度问题。今年深交所的重中之重，就是如何更好地服务实体经济，特别是新经济，要对“独角兽”企业在深交所上市开设绿色通道。 刘强东：只要制度允许 京东非常愿意回A股 图为刘强东和证券时报记者合影 针对近日证监会鼓励新兴企业上市，京东是否会回归A股的问题，全国政协委员、京东集团董事会主席刘强东接受证券时报记者独家采访时表示，＂这个事情非常简单，只要制度允许，我们非常愿意回来A股。现在主要是上市规则的问题，不是我们的问题。＂ 董明珠回应总理报告：个税改革内容“非常接地气，反映民意” 今天上午，李克强总理在政府工作报告中提出，要提高个税起征点，增加子女教育、大病医疗等专项费用扣除。全国人大代表、格力电器董事长董明珠在接受证券时报记者独家专访时表示，政府工作报告中不仅提到提高个税起征点，还有很多涉及个税改革其他方面的表述。这些内容都非常接地气，反映了民意。 “我觉得特别开心，总理的政府工作报告给了我们更多的信心。”董明珠说。 此前，董明珠给大会提交的建议就包括提高个税起征点至1万。她表示，80后养家不易，自己做了一些调查，现在80后已经是社会的主流人群，但他们的孩子还很小，小的可能几岁，大一点的可能刚上初中，“孩子教育费用不低，比如小孩在私立幼儿园，一个月大概要3000元，甚至更高。一年几万元的教育费用对普通家庭压力不小，如果加上房贷，对生活确实会有影响，所以我觉得3500元个税起征点要改，应该提高到1万元。” 刘强东：遏制新官不理旧账行为不亚于一次反腐败斗争 全国政协委员、京东董事局主席刘强东今天下午在参加全国政协工商联组小组讨论会时表示，政府工作报告中提到的遏制政府新官不理旧账行为，不亚于一次反腐败斗争。 刘强东还结合了京东公司实际，痛斥了地方政府新官不理旧账的行为。 ＂我们在国内60多个城市有投资，是属于跟地方政府打交道比较多的企业，过去十年以来，新官不理旧账的事情几乎每年都要发生很多次。”刘强东举例说，就在两会召开前夕，京东内部开会，京东所投资的某省某市一个区，新换了一个区长，之前区长答应了道路拓宽计划，然后现任区长则推脱没钱了，不能拓宽道路。 “而我们跟他说，之前合同不是写了投资20亿元，现在钱也到账了，道路得拓宽，新区长说那是上一任的事情，你找上一任区长去，而上一任已经升任副省长了，这种事情我们每年几乎都遇到。”刘强东认为，总理在工作报告中公开指出这一点，比较振奋人心。他表示，因为新官不理旧账的行为危害不言而喻，政府承诺代表了政府的公信力，一个社会如果政府不诚信，那就可怕了。如果政府能遏制住新官不理旧账的行为，不亚于一次反腐败斗争。 马化腾：把广东打造成数字政务样板 全国人大代表、腾讯公司董事会主席兼首席执行官马化腾在广东省代表团审议政府工作报告的分组讨论会上表示，正在为广东省政府打造数字广东的“互联网+”政务服务，这是今年腾讯最重要的工作，希望借此打造全国最先进的数字政务样板。 李彦宏：百度将推“带屏幕的智能音箱” 全国政协委员、百度董事长李彦宏今天下午表示，百度下个月会推出“带屏幕的智能音箱”，可以语音控制也可以屏幕显示。李彦宏说，人类发明工具是人和动物的巨大区别，未来人们再也不需要学习工具了，而是工具学习人。他再度谈到无人驾驶，未来的车可以你告诉它去哪，它带你去，无论是什么工具和设备，未来都应该是智能的，这种发展的动力会带动中国经济发展20-50年。 雷军：小米在台湾、香港均有布局 未回应上市进展 3月5日上午，全国人大代表、小米公司董事长兼CEO雷军接受证券时报记者采访时表示，小米在台湾、香港均有布局。对于小米上市进展没有回应。 莫天全：搜房非常愿意回A股 3月5日下午，首次当选全国政协委员的房天下（搜房）董事长莫天全，在全国政协工商联界别住地接受证券时报记者采访时表示，证监会鼓励海外优质企业回归上市，搜房网也想回A股上市。现在中国证券市场发展很快，尤其有利于好企业做强做大，而证券市场也需要更多的好企业补充，利好双方，希望更多的好企业在中国证券市场挂牌上市。 据了解，搜房网（股票代码SUFN）是较早的一批中概股，2010年9月在美国纽交所上市，主要从事房地产信息服务。 刘新华：资本市场改革要再出发 图为证监会原副主席刘新华接受证券时报记者采访 全国人大代表、证监会原副主席刘新华在接受证券时报记者采访时表示，关注两件事情，一是资本市场服务实体经济，强大的中国需要强大的资本市场支持，二是资本市场改革和发展问题，资本市场取得了一定的成就，但有些问题是长期存在的，制约着资本市场的发展，资本市场改革要再出发。 杨伟民：去年我国经济增量相当于一个澳大利亚或韩国 全国政协委员、中央财经工作领导小组办公室副主任杨伟民在政协经济界小组讨论政府工作报告时发言时表示，过去5年我国的经济发展发生了历史性的变革。去年我国经济总量达到82.7万亿元人民币，相当于12.7万亿美元，去年一年的我国经济增量大约为1.2万亿美元，相当于一个澳大利亚，或者相当于一个韩国，相当于两个瑞士，相当于三个瑞典。 马兴瑞：广东用电量全国第一 天然气发电太贵 全国人大代表、广东省委副书记、省长马兴瑞在广东省代表团审议政府工作报告的分组讨论会上表示，广东省去年的用电量全国第一，其中30%来自西气东输，70%是本地发电。现在珠三角地区空气质量压力巨大，下一步要实施珠三角煤炭减量管理，加强推进海上风电建设，并大力发展天然气发电。 不过，在谈及大力发展天然气用电时，马兴瑞表示，“现在天然气用电的主要问题就是太贵，如果民用天然气价格能降到每立方米2块以下，就可以大规模普及开来。” 此外，在加快现代化基础设施建设方面，马兴瑞直言“广东省的高铁已经落伍了”。他表示，广东地区时速在350km以上的高铁线路只有广州――深圳――香港，已经通往武汉的线路，但广东省的主要人口都聚集在沿海，但高铁建设却跟不上。“特别是广州到湛江沿线的人口有上千万，下一步要建设时速在350km以上的高铁。” 马正其：进一步厘清政府和市场关系 全国政协委员、国家工商总局副局长马正其今天在讨论政府工作报告时表示，要进一步厘清政府和市场的关系，推广工商资本注册从实缴改为认缴，一开始很担心，实际上2014年推广后效果很好，政府该管的事情一定管到位，该放的放到位。 视觉两会 马化腾在“代表通道”接受记者采访 白岩松、刘永好、姚劲波接受采访 两会视频 [详情]\n独角兽概念爆发 全球指数创业板最“秀”（附股）\n 来源：证券时报 今日主板与创业板再现分化走势，创业板市场表现相对较强，特别是独角兽概念类股票表现火爆，市场整体的氛围更加偏向中小创个股，而主板市场相对平淡。 收盘创业板以1.34%的涨幅领涨各主要指数，上证综指则涨0.07%的涨幅以小阳线报收。近期全球主要股市多数下行，创业板指表现可谓一枝独秀，自2月9日反弹以来，累计涨幅达到12.76%。 创业板指继续领跑 周一早盘，沪深两市双双小幅高开，白酒、家电等白马股高开低走跌幅居前，上证50冲高回落；相反，题材方面，科技股、独角兽概念表现强劲，盘中持续走好，涨停板个股数量大幅扩容，促成创业板午后单边拉升，最终上涨1.34%，继续领跑本轮反弹。 从板块上看，今日大科技板块集体爆发，工业互联、国产软件、芯片、云计算、区块链、人工智能等板块涨幅居前，以中小创股票为主，而白酒、家电等白马股以及钢铁、煤炭等周期股则跌幅居前。今日创业板有17只个股涨停，其中计算机、电子行业占据了多数位置，包括天华超净、汇纳科技、华铭智能、合纵科技、神思电子等。 近期全球主要股市多数下行，创业板指表现可谓一枝独秀。以香港恒生指数为例，今日大跌2.28%，跌破30000点整数关口。恒生指数从2月27日开始下行，至今日收盘已累计跌5.12%。创业板指自A股大盘反弹以来，持续上行，自2月9日探底以来，累计上涨12.76%，创业板50涨幅达13.95%。 博星投顾认为，创业板V型反转奠定了强势反弹的基础，因为前期泡沫挤压过于严重，本身估值回归到位，在连续反弹形成上升趋势后有望拓展上涨空间。巨丰投顾认为，创业板短期机会较大，需要关注近期表现较强的创业板，主要是部分题材股，尤其是重要会议中提到的相关概念，以及与之相关的环保、养老、医疗等方面，重点关注它们的轮动表现。 虽然从技术上看，创业板的反弹非常强势，不过量能依然是瓶颈。今日创业板指量能再次收缩至685亿元，后期能否持续反弹仍有待观察。 独角兽概念收红包 另一方面，业界普遍认为，重要会议期间市场难有大幅波动，应更多地关注受到政策带动的相关题材股的表现。事实上，今日独角兽概念集体爆发，主要是受近日利好消息刺激，即收到政策红包。 日前有报道称，监管层对券商做出指导，包括生物科技、云计算、人工智能、高端制造在内的四个行业若有“独角兽”，立即向发行部报告，符合相关规定者可以实行“即报即审”。 富士康IPO的案例似乎印证了这一说法：2月1日，富士康上报招股书，2月9日招股书申报稿和反馈意见同时披露，2月22日招股书预披露更新，3月8日上会。 除富士康外，小米、云从科技、蚂蚁金服等新经济独角兽类企业登陆A股的进程，成为市场关注的焦点。2月28日，三六零安全科技股份有限公司在上交所召开重组更名暨上市仪式，正式完成登陆A股的借壳之旅。 事实上，自从春节前A股大盘反弹以来，独角兽概念股的热度一直未减。 同花顺统计显示，自2月12日以来，创业板个股中有21只累计涨幅超过30%，其中计算机、电子、通信等大科技板块个股总共有10只，所占比例近一半。积极布局工业互联网的东土科技累计涨60.11%，机构投资者联袂抢筹的银之杰紧随其后，区间涨幅为46.97%，华铭智能、江丰电子、高伟达、汇金科技、东方国信等股票区间涨幅也均超过30%。 [详情]\n麦达数字谈独角兽获政策支持：对公司战略落地是好事\n 新浪财经讯 麦达数字日前在接受机构调研时表示，新兴产业的独角兽企业获得更多的政策支持，不独国内，国外成熟资本市场也是如此，估计国内监管层面的支持是早晚的事情，这对公司战略落地来说是好事。在新兴产业领域，公司已经投资的赢销通、六度人和（EC）、富数科技等都属于云计算细分领域的龙头企业，如果新兴产业获得更好的监管政策支持，预期这也将会给公司带来可观的投资回报。 [详情]\n刘士余面前，人大代表建议明确独角兽评判标准\n 论A股IPO之尴尬：拥抱没落的娃哈哈 拒绝亏损的爱奇艺 来源：解放日报上观新闻 原标题：【现场】刘士余面前，代表四问证监会：高管年薪几百万就是不分红，拿他一点没办法？ 作者：王海燕朱珉迕 摘要：“我就想问一下，独角兽企业的评判标准是什么，什么样的企业是独角兽企业，如何来区分，这有没有听听股民的意见？” 樊芸说，这一两年来中国证券市场相对平稳，证监会对企业上市的速度把握比较好，股价在3000到3500之间也相对比较平稳，但是也有一些亟待解决的问题。第一就是上市公司的业绩“变脸”比较快，造成风险加剧、股价下跌、股民恐慌。“有企业在创业板上市后抛弃掉股民，逃掉国外不回来，网民在叫，我们感觉有点像一场闹剧，我想，证监会难道没有办法对它有所制约吗？” “我们在教育股民时，告知他不要只看暴涨，也要看资本市场的利息回报，但是很多上市公司三年、五年不分红，甚至十年不分红。”樊芸说，如果企业亏损不分红，大家还可以理解；但企业连续盈利也不分红，就不好理解了。虽然证券市场有相关制度办法，但有些上市公司高管拿了几百万到一千万的年薪，就是不分红，我们对他一点办法也没有。他们把股民的利益和证监会的要求放在一边不顾， 可见，中国股民在中国股市是非常可怜的。 樊芸还提到，独角兽企业上市很多。很多在国外上市的企业，现在要回归中国股市，据说可以走绿色通道，不用排队。“我就想问一下，独角兽企业的评判标准是什么，什么样的企业是独角兽企业，如何来区分，这有没有听听股民的意见？” “中国股市只有进没有退，只有生没有死。”樊芸说，退市制度会影响中国证券市场的质量，听说正在制定有关退市的若干意见，我想问一下，对退市是否有实质性举措。“现在股市的现状，就是中国股民和大量闲散资金没有渠道到主流市场去投资，从而转向了互联网金融。这在一定程度上带来了金融风险。” 樊芸表示，对上市公司有相应的惩罚制度，我们也制定了对发审委委员的终身追责制，对其履职行为进行追责和评价。但这还不够，希望能借鉴好的经验，比如让其做书面承诺“我跟这个企业没有任何连带关系”，并能放在网上公示，让全社会来监督。“不要偷偷打听谁是发审委成员，而是要在阳光下监督，要形成这样一个氛围，对公权力机构要加强监督，使得企业不敢也不愿这么做。” 樊芸建议，对长时间盈利不分红的企业，尤其是恶意不分红的企业，证监会要加大检查力度，加强信用评价的制度和名单公示；对独角兽企业要加强把关，建立科学民主的评价机制，广开言路，而不是随意的拍脑袋。同时，她建议尽快出台中国股市的退市制度，加强执行力度，提高证监会权威性的法定地位，使得中国股市成为有进有出的充满生机的有朝气的证券市场。“未来五年对发行制度有个规划，证监会要把握好批量上市和有进有出的关系，这都要加强监督和评估。“ [详情]\n快讯：富士康概念股集体高开 安彩高科涨停\n 新浪财经讯 3月5日消息，早盘富士康概念股集体高开，截止发稿，安彩高科涨停，宇环数控、京泉华大涨。 消息面： 中国证券监督管理委员会第十七届发行审核委员会定于2018年3月8日召开2018年第41次发行审核委员会工作会议，审核富士康工业互联网股份有限公司首发申请。 机构观点： 国泰君安表示，富士康作为全球第一大3C产品和半导体设备的代工厂，在过去25年依靠大陆的人口和土地红利快速发展。但是在国内人力成本上升的大背景下，公司营收下滑，转型迫在眉睫。本次拟上市表明公司意在以工业互联网为突破口，帮助公司渡过转型阵痛期。预计在国务院支持工业互联网基础设施建设的大背景下，未来几年工业互联网会迎来发展良机。 [详情]\n富士康仅用38天就上会 科技部发83家独角兽企业名单\n 来源：并购圈SHARE 富士康超音速上市审核 2018年3月4日，证监会公告称，富士康工业互联网股份有限公司的首发申请将定于下周四（即3月8日）第十七届发审委2018年第41次工作会议上会审核，这意味着富士康登陆A股只差临门一脚。若富士康上市成功，其也将成为中国台湾地区上市公司分拆资产A股上市首例。 第十七届发审委2018年第41次工作会议公告 中国证券监督管理委员会第十七届发行审核委员会定于2018年3月8日召开2018年第41次发行审核委员会工作会议。现将参会发审委委员及审核的发行申请人公告如下： 一、参会发审委委员 郭旭东陈瑜钟建国刘佳 黄侦武宋洪流蔡琦梁 审核的发行人： 富士康工业互联网股份有限公司（首发） 发行监管部 2018年3月4日 证监会官网显示，富士康在2月1日递交了旧版招股书申报稿，证监会在当天受理。2月9日招股书申报稿和反馈意见同时披露，从递交材料到给反馈意见只隔了8天。2月22日，证监会官网上预披露更新了富士康工业互联网股份有限公司新版首次公开发行股票说明书申报稿。该份申报稿的报送时间是2月11日，而证监会在2月9日才给富士康的旧版招股书申报稿反馈，富士康在2天内回复了证监会的问题。如今3月4日公告，四天后3月8日安排上会待审。 从报材料到上会接受审核，富士康仅仅用了38天，简直是即报即审的速度！若一切顺利，富士康股份最快将于4月实现上市，仅2个多月这家千亿级代工厂即将登陆上交所。 科技部：独角兽名单 科技部发布了83家国内估值10亿美元以上企业名单，具体如下： [详情]\n迎接老牌独角兽回归 A股不是独角兽的“韭菜地”\n 来源：阿尔法工厂 从上周二新华社那篇《中国资本市场的“BATJ梦”该圆了》开始，一夜之间，A股的风向骤变，科技股突然成为主角。 而备受瞩目的“独角兽”回归A股风闻，据官方媒体报道，亦于上周五终于有了比较明确的答案――证监会或将启动CDR（中国存托凭证）欢迎独角兽们“回家”。 周末更有消息称，第一批入围CDR的名单已经出炉，共有8家，其中有最大的BATJ这四家外，还有携程、微博、网易以及在港上市的舜宇光学。 因循独角兽回归预期，A股整个生态注定会被重构。但不得不追问的是：独角兽的回归，真像有人说的那么好吗？ 01 还记得360和暴风吗？ 显然，三六零（SH：601360；下称360），正是这轮独角兽回归的那块试验田。通过对它的分析，我们得以更加清楚这场大戏的“本质”。 2016年7月，360以600亿人民币对价完成私有化，成功从纽交所退市。时隔1年半后，2018年2月28日，近乎绿色通道般完成代码更换后，回归A股尘埃落定。 此时，360市值高达3500亿。这意味着，仅仅不到两年，仅仅更换一个国家的交易所，其市值便陡翻近6倍。 而国内资本通过参与360的私有化，即便是目前还不能减持，但可以预见的是，如此巨大的价差，他们一定是赚的盆满钵满。 似曾相识的事情还发生在更早之前的暴风集团（SZ：300431）。 曾名为暴风科技的它，2006年引入风投IDG美元资本，计划3年美国上市，但最终公司选择了拆除VIE，选择了A股上市。 暴风集团上市后连拉39个涨停，仅用了3个月，股价较发行价7.14元暴涨了42倍，市值最高370亿。此等暴利，正如公司董事长冯鑫所言：“打死也要回到A股。” 再看看最近各位科网股的老大对于回归A股的态度： 网易：当然会考虑回A股 百度：只要政策允许，希望尽早回来 搜狗：有意愿回归A股，会跟着政策走 京东：没有特殊待遇 从乐观的角度去想，随着一批新经济的独角兽通过CDR回归A股，A股的审美投资理念必将发生重大变化，过去唯市盈率马首是瞻的局面将被打破，市场的风险偏好会有一定的提升。 但我们同时更应清醒，这一波将从美国返回的所谓独角兽，实则多属于史前巨兽，一旦回归，难免沦为套利者的天堂： 这些并不缺资金、已过高速增长期的中概股，不远万里回归A股，不是来为A股发展做贡献的，他们眼中还有数十倍于美股的估值。 资本的巨大盛宴，背后是A股投资者深度套牢的悲泣。 仅靠喊口号的一厢情愿，最后长出来的果子不好吃。 02 N个中石油正在走来 说起这些老牌独角兽的回归，其实笔者现在最担忧的，还在于唯恐2007年的中国石油（SH601857）悲剧或再一次在A股上演。 中石油当年在香港上市时，其H股发行价仅1.28港，几乎就是当时中石油的净值。但到了中石油A股发行的时候，每股发行价16.7元，更为夸张的是上市第一天就飙到48元。 根据当时的研究报告，中石油的估值应该是在1000亿美元，但是到了A股上市后，其市值竟高达4000亿美元。 也正因为这个原因，随后中石油的股价经历了10年的绵绵阴跌，现在不足8元，早已远离了发行价。 同样的事情在此次360的回归A股身上已经再一次上演。不知道这波独角兽割完“韭菜”，A股投资者尸横遍地的时候，我们该作何感想，又有谁愿意出来说句公道话？ 03 要培养，不要领养 从2月26日新华社发文中，有一句话让笔者印象深刻： 资本市场将全方位拥抱这些新领域的优秀企业。只要能迈出关键一步，中国资本市场培育出自己的“BATJ”就不再只是梦想。 对于这句话，以个人的理解，对于中国资本市场自己的“BATJ”应该是“培育”，而不是“领养”。 但现在的这些头部的科网巨头企业，你们把最美好的“青春”给了美国华尔街，让海外投资者看遍了你们的绚丽绽放。现在不敢说已经人老珠黄，那也已经是人过中年，你们想到了祖国的怀抱，想要回到祖国来养老，难道A股投资者都是活雷锋吗？ 比起大开“绿通”，迎接老牌独角兽回来割“韭菜”，更应该给一些目前还正直青春的代表新经济、高科技、军工等等小公司多一些资本的呵护和耐心，把他们培育成为A股自己的独角兽，这才是管理层应该去做的事情。 至少，我们的A股，我们的投资者，欢迎的是成长中的独角兽，而不是已经进化成为灰犀牛的远古巨兽。 [详情]\n独角兽IPO新政萌动 红杉资本捕获“独角兽”最多\n 独角兽IPO新政萌动 红杉资本潜伏27家 近日，独角兽概念股走红资本市场。新京报记者统计，3月2日，沪深两市有35家公司涨停，其中包括蚂蚁金服相关概念股高伟达、合肥城建，此外，小米的相关概念股普路通、精达股份，参股独角兽公司宁德时代的上市公司华西股份也涨停。 也正是在3月2日当天，全国政协委员、中国证监会前主席肖钢接受媒体采访时表示，A股新股发行制度改革，服务独角兽企业上市，是新股发行核准制度的创新。 3月3日，全国人大代表、深交所总经理王建军也对媒体表示，证监会和交易所正在抓紧推进对新经济“独角兽”企业在境内市场发行上市提供条件，做试点和准备工作，深交所层面的规则准备已经基本完成，“真诚的邀请新经济企业能够留在境内，也真心的欢迎新经济企业来深交所。” 而在此前的2月28日，已经有媒体报道称，证监会对券商作出指导，包括人工智能、高端制造、生物科技、云计算在内的4个行业中，对“独角兽”公司开通IPO绿色通道。 而这些独角兽背后的投资人或才是他们IPO的最大受益方。这其中包括红杉资本、BAT等投资人。在胡润研究院统计出的120家未上市的独角兽企业中，红杉资本捕获的“独角兽”数量最多，达27家，腾讯系第二，投资21家。 独角兽120家，“小米概念股”有21家 独角兽，是2013年风险投资家Aileen&nbsp;Lee创造出来的概念：简单定义就是估值在10亿美元以上的初创企业，这里的“初创”也有许多投资机构定义为成立不到10年。 2017年12月，胡润研究院发布《2017胡润大中华区独角兽指数》，胡润研究院通过搜集近800家高成长型非上市企业数据，结合资本市场独角兽定义筛选出有外部融资且估值超十亿美金的新兴行业优秀企业，筛选出120家独角兽企业，其中北京的独角兽企业数量占45%。 根据胡润研究院数据，上述120家独角兽公司有22家是属于互联网服务、22家公司是电子商务公司、17家是互联网金融公司、10家是文化娱乐公司，还有部分近来较为受关注的大数据与云计算、人工智能、机器人等企业。 按照市值榜单，蚂蚁金服以4000亿人民币的估值位列第一，滴滴出行、小米、新美大分别以3000亿元、2000亿元、2000亿元的估值位列第2名和并列第3名；今日头条、宁德时代、陆金所三家公司均以1000亿的估值并列第5名；大疆以800亿估值位列第6名；口碑、菜鸟网络、京东金融、饿了么均以超过500亿元的估值同时位列第9名。 新京报记者统计，在上述120家企业的基础上，A股市场上衍生出大量的“独角兽概念股”。其中，“蚂蚁金服概念股”就有20家、“小米概念股”有21家、参股“宁德时代概念股”有12家、“菜鸟网络概念股”有7家。 根据上述不完全统计，我国市场中的独角兽公司、独角兽概念股之和超过200家。 独角兽IPO“蠢蠢欲动”，有的先挂牌新三板 早在2月28日，就有媒体报道称，证监会或已向相关券商做出指导，包括生物科技、云计算、人工智能、高端制造四个行业中，如果有“独角兽”企业客户，立即向发行部报告，符合相关规定者立即向发行部即报即审，不用排队，两三个月就能审完。 3月3日，全国人大代表、深交所总经理王建军也对媒体表示，证监会和交易所正在抓紧推进对新经济“独角兽”企业在境内市场发行上市提供条件。 3月4日，第十三届全国政协委员、新华联集团董事局主席傅军在其提交的提案中指出，应该让更多新技术新经济的创新企业在A股上市。傅军称，应鼓励蚂蚁金服、华为、小米等在A股IPO，要大胆探索尝试同股不同权，放开重组审批，鼓励海外创新型上市企业回归A股或在A股分拆上市。 不放过下一个“BATJ”的呼声下，已经有越来越多的独角兽企业瞄准A股市场。 2月9日，富士康的招股书进入预披露状态，而在2月22日，富士康的招股书就进入“预披露更新”状态。资本市场普遍认为，这是富士康进入IPO排队快速通道的一大表现。3月1日，富士康概念股安彩高科、宇环数控涨停。3月4日，证监会官方网站披露，富士康A股IPO申请将于8日上发审会审核。 近日也有媒体报道，作为独角兽中的巨头，小米的IPO最终可能敲定在A+H股两地发行。虽然该消息一直没有得到小米官方证实，3月2日，小米概念股中的精达股份、普路通两家公司都涨停。 独角兽企业中的宁德时代，早在2017年11月就向证监会提交了IPO招股书申报稿，计划发行股份不超过2.17亿股，拟募资131亿元，出让约10%股份，由此推断，宁德时代估值已经超过1300亿元。据知名医药媒体Endpoints网站1月16日报道，生物科技类独角兽企业信达生物也正在筹划IPO，但上市地点未定。 此外，蚂蚁金服、京东金融等企业的上市日程也一直受到资本市场的关注。2月1日阿里巴巴发布公告称，将根据2014年双方签订的协议入股蚂蚁金服并获得33%股权。这意味着距离蚂蚁金服上市又更进一步。 值得注意的是，目前已经在国外资本市场的互联网巨头，也表示想要回归A股。3月2日，李彦宏在接受新京报记者采访时表示，希望能够早点回归国内的股市上来。 据媒体报道，参加两会的全国政协委员、网易公司董事局主席兼CEO丁磊称，会考虑回归A股市场。全国政协委员、搜狗CEO王小川被问到“搜狗会不会考虑回归A股”时回应：“搜狗看好这个事情，也有意愿回归A股，会跟着政策走。” “独角兽”进入A股仍是一个“老大难”问题，由于A股IPO发审机制，要求拟上市企业需连续3年持续盈利，对企业股权结构也有限制性要求，这使得很多新兴互联网企业在股权结构和盈利方面无法满足A股发行条件，上述因素成为“BATJ”选择中国香港、美国资本市场上市的原因之一。 对于难度较高的A股上市，也有的独角兽企业选择了“曲线进入资本市场”，即先挂牌新三板。新京报记者统计，在胡润排行榜中统计出来的120家独角兽公司中，神州优车、英雄互娱、孩子王等企业均在新三板挂牌。 红杉资本捕获“独角兽”最多，其次是腾讯 能够快速崛起的独角兽一旦能够通过“绿色通道”尽快上市，那么获益最大的必然是独角兽公司背后的投资者。新京报记者统计发现，这些独角兽企业背后，均有不少资本巨鳄、BAT参股，也有不少企业被有国资背景的投资机构参股。 去年12月胡润研究院统计出的120家未上市的独角兽企业中，红杉资本投资的有今日头条、大疆、京东金融、饿了么等27家公司，成为捕获独角兽最多的一家企业。 腾讯投资的有滴滴出行、新美大、链家、未来汽车等21家独角兽企业，阿里系投资的有11家独角兽企业，包括蚂蚁金服、口碑、魅族、大地影院、淘票票等企业。此外，经纬中国、高瓴资本、启明创投分别投资了15家、13家、13家独角兽企业。 值得注意的是，前十名的独角兽企业中，至少有5家国资参股。 新京报记者通过天眼查统计发现，蚂蚁金服的大股东中，全国社会保障基金理事会参股9.56%，是杭州君瀚后的第二大股东。 而早在2016年4月，蚂蚁金服就宣布公司完成B轮融资，投资方中包括中投海外、中国人寿、中邮集团有国资背景的公司。 此外，前十名独角兽公司中，今日头条获得中国建设银行旗下的建银资本投资、宁德时代获得国投创新投资、陆金所有中银集团投资、京东金融获得中国太平投资。 据胡润研究院数据，上述120家企业中的总估值超过3万亿元，如果这些独角兽企业中有部分能够享受到IPO快车道成功上市，估值仍有较大的上涨空间。 专家建议：支持独角兽上市，两条腿走路 据报道，全国政协委员李稻葵近日表示，目前支持独角兽企业回A股，通过发行CDR更符合实际。 财经评论员朱邦凌在接受新京报记者采访时表示，A股新经济公司、独角兽企业的上市，将有大批优质公司进入A股市场，可以改善资本市场结构，改变目前A股上市公司传统企业过多的现状。目前，中国的大批新经济公司也有这种尽快上市的需要，中国经济结构转型也需要资本市场做出改变，从资源配置上支持新经济发展。 朱邦凌认为，目前，让独角兽企业尽快在A股上市，可采取两条腿走路。一是让符合当前IPO标准的独角兽企业IPO上市，如富士康，宁德时代等。二是让不符合当前IPO标注的企业发行CDR――这些独角兽企业可能未达到盈利标准、VIE架构未拆除、同股不同权。A股IPO标准尚未修改，而修改IPO标准涉及修改证券法、公司法，需要一段时间。 新京报记者&nbsp;李云琦 [详情]\n多家“独角兽”正踏上回程 百亿私募大力掘金一投资主线\n 【今日头条】1、证监会：完善退市制度：证监会拟对《关于改革完善并严格实施上市公司退市制度的若干意见》进行修改，进一步完善上市公司退市制度，形成优胜劣汰的上市公司退市机制，提升上市公司质量，发挥资本市场基础功能，维护投资者合法权益。2、证监会本周审核富士康工业互联网股份有限公司首发申请：据证监会网站消息，证监会将于3月8日审核富士康工业互联网股份有限公司首发申请。3、首批回归A股独角兽企业名单曝光：BATJ等8家。据媒体报道，第一批入围CDR名单已出炉，共有8家企业，除了BATJ这四家，还有携程、微博、网易以及香港上市的舜宇光学，另一类公司被归位“新蓝筹”，包括富士康、滴滴、今日头条、美团点评等尚未上市的互联网和新经济巨头。4、中概股回A要求符合上市条件并且净利润达到十亿元以上：针对中概股IPO的态度近期又悄然发生变化，据多位接近证监会人士对记者称，中概股回A不是一棒子打死，符合上市条件并且净利润达到十亿元以上，仍有机会。5、中证报：百亿私募躁动 机构恋上A股“独角兽”：近半个月来，这样的对话越来越频繁地出现在投资圈。当然，这样的疑问不会在一次问答中就走向终结，市场的变化时刻在刷新投资者的认知。数据显示，百亿私募等机构频频调研中小创公司，同时各路资金也悄然涌入中小创股票。不过，热情背后难掩板块内的分化，次新股交易反弹，壳股却屡遭打击。基金人士表示，对类似“独角兽”企业的挖掘，会成为未来掘金中小创板块重要的主线。6、社保基金理事长楼继伟：鼓励各地养老金跟社保基金理事会签合同：全国政协委员、全国社会保障基金理事会理事长楼继伟建议国家尽快出台精算报告，才能算清养老金缺口问题。楼继伟介绍，现在9省区市跟社保基金理事会签订的委托合同，都已经采用了新合同，之前的资金是混在大社保基金里的。他表示，现在鼓励各地跟社保基金理事会签合同，地方自己管养老保险基金一般就是买点债，或者放存款，社保基金运营的话总比地方自己弄高一点，去年社保基金收益率超过9%。【板块掘金】1、大数据：为深入贯彻国家大数据战略，工信部今年将再推多项措施，促进大数据战略进一步落地。其中包括，推进大数据产业发展试点示范项目建设，完善大数据标准体系，深化大数据行业应用，大力发展工业大数据，推动国家大数据综合试验区和大数据示范基地建设，引导地方因地制宜发展大数据，加快构建大数据产业链、价值链和生态系统。标的：海量数据、数据港等2、轴承：据行业网站消息，世界三大轴承品牌近日相继宣布自3月起上调产品价格，德国舍弗勒FAG轴承产品自3月16日起平均涨价8%，此前瑞典斯凯孚（SKF）集团和日本精工株式会社（NSK）轴承产品自3月1日起平均涨价8%和7%，各大轴承厂商又掀起一波涨价潮。标的：长盛轴承、雷迪克等3、富士康概念：根据证监会发审委最新公告，富士康工业互联网股份有限公司首发申请将于3月8日上会审核。公司刚于2月1日申报IPO材料，一旦成功过会，将创造A股市场IPO的新速度。此次募资拟投向工业互联网平台构建、云计算及高效能运算平台、高效运算数据中心等八大业务板块。标的：宇环数控、京泉华等【个股宝典】利好：木林森：去年净利同比增逾4成 今年一季度净利预增13％-36％；年报拟10转10派2.47元中设集团：年度净利增长逾四成 拟10转4.8派4.2元金浦钛业：上调钛白粉价格湖北宜化：天然气供应方已恢复供气 子公司复产雅戈尔：获实控人增持1％股份利空公告：金洲慈航：股东拟减持1%股份广晟有色：净利同比减少22.40%重大事项：普路通：公司仅专注于为小米及其上下游提供供应链管理咨询与执行服务恺英网络：区块链项目计划2018年下半年推出华测导航：年报拟10转10派2.7元万华化学：重组拟吸收合并万华化工或购买其下属子公司股权利群股份：将达成对零售业务影响较大的战略合作 5日起停牌 [详情]\n富士康IPO加速上会 独角兽概念怎么关注\n [详情]\n富士康的高速IPO进程，会带动新蓝筹股的结构性行情吗\n 1、周末，有一则消息， 富士康3月8日首发上会。其在2月1月申报IPO材料，2月9日就收到审核反馈意见，2月22日进入“预披露更新”状态。今天就公布下周四上会。据消息人士透露，其IPO走的是即报即审的特殊通道。对此，管理层人员还做了如下表示富士康的高速IPO进程或许是A股变革的先声，是增加A股IPO的适应性和包容性，以期能够在未来吸引独角兽企业留在A股上市的举措。而最近的消息面，对这个新兴科技产业还是有很多的利好的。比如，上交所将其定义为新蓝筹可见管理层对这个新兴科技产业，还是非常重视的。这有利于促进二八转换，未来中小创科技成长股的机会会比较大。2、周末上交所回答了，股票质押新规适用 新老划断， 仅适用于新增合约，已存续合约无需提前购回，还可以延期 。这对于中小创存在大量的股票质押来说，是一个不错的利好，为中小创后期的上涨创造了有利条件。3、目前大小盘分化比较大，我们建议可以看综合了大小盘的深证指。对于深证指，其观察线前面是支撑，后面就是阻力了，我认为二次探底的幅度有限，且可能会走类似之前的走势，在观察线附近震荡一段时间再来长阳突破之。而期间，对于新经济，新蓝筹的科技股可能会走独立结构性行情。我们在 2月8日 周四晚文章《从A股历次大跌规律来看，反弹条件已经具备了》2月11日《绩优成长股明显超跌了，超跌4浪反弹一触即发》等文章的会员区分析了一个新蓝筹科技行业，及相关个股，近期基本上是天天上涨，上周五，各指数均进入调整，但我们的个股平均起来仍然没有下跌。结论：近期可谓是一直在持续强调了，上证50有向创业50转换的趋势 ，以创蓝筹为首的中小创质地优良、估值较低的品种有望代替前期的权重大白马股，出现阶段性上涨机会。我们选的个股，基本上是属于新经济，新蓝筹的科技股，虽然近期已上涨较多了，但仍然有望走出独立结构性行情。后期如有调整的机会，仍应关注之。 [详情]\n投行紧急筛选申报名单，富士康IPO快速上会为市场指明方向\n 【投行紧急筛选申报名单，富士康IPO快速上会为市场指明方向】富士康的IPO进程再次引起广泛关注。“富士康绝对是个标杆，它的意义，在于向市场传递出一种声音，好的企业，来了就可以上！”长江证券的一位投行人士这样表示。据了解，多家投行正紧急筛选自己的IPO客户名单，把新经济龙头和“独角兽”企业找出来做优先推荐。（上证） [详情]\n富士康IPO：能回报投资者才是真正的好事情\n 证监会官方网站今日披露，富士康A股IPO申请将于8日上发审会审核。由于富士康IPO走的是特别通道，因此，富士康IPO过会是铁板钉钉的事情，任何一个发审委委员都不可能不批。哪怕本届发审委被称为是史上最严的发审委，都必须为富士康的IPO上会开绿灯。也正因如此，富士康IPO上会只不过是走走程序而已。其实，特事特办，这种走程序的上会大可取消，直接为富士康IPO放行即可，以此节省发审委的人力，以腾出人手来认真审核其他的IPO公司。对于富士康IPO，证监会副主席姜洋4日对媒体记者表示：“是好事情！”。对于证监会以及上交所来说，这确实是一个好事情。因为又一家巨无霸登陆A股市场了，可以从A股市场融资了。而这是A股市场最崇高的使命，无可取代。但对于投资者来说，是不是好事情，还需要时间来作出回答。在很多人看来，富士康IPO意义重大。但富士康IPO意义再怎么重大，也大不过当年中石油A股上市。当年的中石油是亚洲最赚钱的公司，在当时的舆论看来，谁要是不买中石油，那将是后悔一辈子的事情。在当时来说，中石油A股上市同样是一件大好事情。如今回首当年中石油的上市，从为融资服务来说，好事确实是好事，但从回报投资者的角度来说，还真不是什么好事情。中石油A股上市后，成了投资者的一个深套。所以，就当下的富士康IPO来说，虽然富士康IPO是好事情，但更期盼富士康能给投资者带来回报。毕竟从投资者的角度来说，只有回报投资者，富士康IPO才是真正的好事情。 [详情]\n中国存托凭证介绍以及发展演变\n中国存托凭证，是指在境外(包括中国香港)上市公司将部分已发行上市的股票托管在当地保管银行，由中国境内的存托银行发行、在境内A股市场上市、以人民币交易结算、供国内投资者买卖的投资凭证，从而实现股票的异地买卖。 [详情]\n新浪财经|2018年03月03日  11:44\n中国存托凭证发行流程\n海外上市知名国内企业\n相关报道\n360借壳江南嘉捷回A股上市\n回顾360回归A股历程\n富士康冲A股IPO 市值或超5千亿\n引人注目的富士康工业互联网股份有限公司在证监会网站上预披露招股说明书，准备登陆上交所，正式开启了A股IPO冲关之路。\n微博热议\n更多>>\n你还可以输入129字\n发布\n", "keywords": ["独角兽", 0.4049008168028005, "证监会", 0.23337222870478413, "中国", 0.22520420070011668, "互联网", 0.13652275379229872], "title": "传阿里与京东最快六月回A发行CDR", "jump": "http://finance.sina.com.cn/zt_d/batj/"},{"content": "房企或迎来新一波上市潮", "keywords": ["房企", 0.42131172318013843, "迎来", 0.25650736058514917, "上市", 0.2065072143151081, "潮", 0.11567370191960426], "title": "房企或迎来新一波上市潮", "jump": "http://news.leju.com/"},{"content": "内附2018中国房企500强完全榜单！\n3月21日，2018中国房地产开发企业500强测评成果发布会在北京举行，备受关注的“2018中国房地产开发企业500强”、“500强房企首选供应商服务商品牌”等系列测评榜单揭晓。这项由中国房地产业协会、上海易居房地产研究院中国房地产测评中心共同主办的测评工作，已连续开展十年，相关测评成果已成为全面评判房地产开发企业综合实力及行业地位的重要标准。\n本次大会发布的房地产500强测评报告指出，2017年房地产行业在供给侧改革与因城施策的背景下，迎来了新一轮的发展，全年商品房销售金额和销售面积实现新的突破，但是不同区域城市分化进一步凸显，房地产行业内兼并重构进一步加速，行业集中度进一步提升。\n排名： 恒大蝉联榜首，十强房企稳定\n经过客观、公正、专业和科学的测评研究，2018中国房地产开发企业500强榜单前三强仍由恒大、碧桂园、万科占据。其中，恒大集团继续位列榜首，碧桂园、万科分列榜单第二、三位。保利、融创、绿地、中海、龙湖、华夏幸福和富力分列四到十位。\n与上一年的测评相比，十强房企除了个别名次调整，总体基本保持稳定。其中，融创借助其收并购优势、充足的可售货源、良好的项目品质位列榜单第五名，较上年上升了3个位次。\n在20强中，万科、碧桂园、保利、绿地、中国海外、龙湖、富力、华润、金地、世茂等10家企业连续10年排名进入前20，品牌实力保持强劲。从近十年500强测评活动来看，百强变动相对较大。其中，有25家企业连续10次进入百强；入百强次数达9次的企业数量为4家；入百强次数为8次的企业数量为8家；入百强次数为7、6、5、4、3、2次的企业数量分别为10、11、11、5、8、15家；另外有12家企业首进百强。\n市场：强者恒强，行业集中度持续提升\n2017年， 500强房地产开发企业全年商品房销售面积总额达6.4亿平方米，同比增长22.3%，销售金额创下8.5万亿元的新高，同比增长34.7%；500强房企市场份额按面积和按金额分别为37.56%和63.24%，分别较上年提升4.51和9.89个百分点。同时，年内千亿房企数量创下新高，达到17家。碧桂园、万科、恒大三家龙头房企全年业绩更是超过5000亿元，实现业绩大幅突破。\n测评报告指出，2017年，房地产行业集中程度进一步提高。前四大房地产开发企业销售金额占比从2012年的6.61%上升至2017年的14.56%。以销售金额计算的10强、20强、50强、100强房地产企业市场份额分别为24.05%、32.21%、45.29%和55.24%，分别较上年增长5.34、7.38、12.20和15.49个百分点，各梯队市场份额近年均基本呈现上升趋势，且呈现销售持续向龙头企业集中的态势，房地产行业集中程度正加速攀升。\n在龙头房企逆市上行、快速增长的同时，中小型房企依然举步维艰，成长空间及市场份额进一步被挤压，500强企业中销售份额小且呈现负增长的企业不在少数。可见，企业成长类型向两端聚集的趋势愈加明显，两极分化加剧，在可以预见的将来，将会有一部分竞争力薄弱的中小型房企被迫退出市场，而实力雄厚的大型房企将受益于行业整合，无论拿地、融资土、布局，都构筑了更高的安全边界，业绩有望得到进一步提升。随着行业野蛮成长时代的结束，房地产市场进入了强者恒强的王者时代。\n行业：整体增长乏力，多元化拓展渐成趋势\n从整个行业来看，2017年房地产持续承压，整体高速增长乏力。一方面，政府本轮调控的决心大，从供给和需求两侧入手双管齐下大力整改房地产市场。另一方面，随着城镇化红利的逐步消退，与之紧密相关的房地产行业在市场规律的作用下也渐渐迈入\"白银时代\"。\n测评报告显示，2017年500强房地产开发企业成长指标中销售面积增长率大幅回落至22.3%，销售金额增长率保持高速增长态势则主要受益于高企的房价。营业利润增长率虽然连续三年回升，但均未超过2010年水平，长期看仍处于下降通道之内。由于年内房企债务规模继续扩张，行业整体的净资产增长率大幅回落。以上指标表明，尽管销售规模的绝对值突破历史最高点，但从销售增速和盈利增速上看，房地产行业依旧处于下行周期。考虑到政府调控政策的稳定性，叠加城镇化红利减弱这一因素，在去年全国房地产销售创出历史新高的基础上，市场销售增速回落应是大概率事件。\n因此，随着房地产多元供给体系逐步完善、长效机制加速建立、资金面持续收紧，百亿房企在大规模抢收后纷纷开始思考应对行业变局的良策。为了谋求长远发展，众多百亿房企以横向和纵向多元化拓展为主，有些积极拓展长期持有型业务，如长租公寓、特色小镇、文旅地产等，有些则聚焦于地产服务型上下游产业链的打通，如互联网家装、社区服务等。\n动向：租赁市场发力，存量运营和细分领域谋突破\n2017年可谓租赁市场全面开启的元年。在政策大力支持的背景下，各类房地产企业加速抢滩住房租赁市场，纷纷布局租房市场。根据研究，未来十年我国租房市场规模将达到4万亿左右，这个万亿市场目前为止仍未成长出一个千亿市值的公司，租房市场整体发展潜力巨大。\n另一方面，报告称，当前中国城市化进程已进入下半场，城市发展模式和房企盈利模式开始全面转变。从\"产销模式\"向\"资管模式\"转变，从\"买地造房卖房\"向\"资产整合优化运营\"转变，行业面临全面转型。除了单一开发销售模式之外，优秀开发商开始切入生活服务业务板块， 逐步探索\"空间建造\"和\"生活服务\"的统一发展，\"硬件\" +\"软件\"轻重并举，快速切入存量运营和生活服务行业，包括商业零售、办公、旅游、养老、租赁、众创共享等，并开始形成产业链协同效应。\n此外，越来越多的开发商开始深耕细分领域，更加注重专业化开发，而不是简单的项目复制，比如养老地产、物流地产等。\n附：2018中国房地产开发企业500强榜单\n附二：测评指标体系说明\n基于过往500强测评过程中积累的经验，2018年的500强测评从企业规模、风险管理、盈利能力、成长潜力、运营绩效、创新能力、社会责任七大方面，采用了收入规模、开发规模、资产规模、利润规模、融资能力、短期偿债能力、长期偿债能力、相对盈利能力、绝对盈利能力、销售增长能力、利润增长能力、资本增长能力、资源储备、生产资料运营能力、人力资源运营能力、经营创新、产品创新、经济责任、慈善活动等19个二级指标，包括房地产业务收入、持有性物业租赁收入、房地产销售面积、资产总额、利润总额、现金流动负债比等52个三级指标全面衡量企业的综合实力。其中，由于不少房地产开发经营企业逐步从开发-销售模式转向开发-持有-运营（或逐次转售）模式过渡，为反映这类企业的基本情况，测评指标体系中增加持有性物业租赁收入和持有性物业持有面积两项指标的考量。\n附三：主办方简介\n中国房地产业协会\n中国房地产业协会是经国家民政部批准，由从事房地产开发经营、市场交易、流通服务、装饰装修等业务的企事业单位、地方房地产业协会及有关单位和个人自愿结成的全国性行业非营利性社会组织，其业务主管部门是中华人民共和国住房和城乡建设部。\n上海易居房地产研究院中国房地产测评中心\n中国房地产测评中心是隶属于上海易居房地产研究院的专业性房地产行业测评机构，主要专家支持单位为中国房地产业协会、中国企业评价协会、北京大学不动产研究鉴定中心、新浪网技术（中国）有限公司等。上海易居房地产研究院中国房地产测评中心依托主管单位和专家支持单位的行业影响力，以及庞大的、与行业存在广泛联系的专业研发力量，本着\"科学、公正、客观、权威\"的原则，展开深入翔实的房地产开发企业及整个产业链企业的测评研究。经过多年不懈的努力，上海易居房地产研究院中国房地产测评中心建立了完整、科学和客观的《中国房地产测评系统》，运用该系统对房地产开发企业、供应商企业、服务商企业、设计机构等进行全面测评，每年定期发布房地产及相关产业链各类企业测评榜单和研究报告，以权威媒体为渠道向全社会发布测评成果，以此促进中国房地产业的良性竞争和健康发展。\n 本文仅代表作者个人观点，与乐居新闻网无关。 \n", "keywords": ["房地产", 0.6153846153846154, "地产开发", 0.18461538461538463, "中国", 0.1076923076923077, "房地产行业", 0.09230769230769231], "title": "重磅！2018中国房企500强发布", "jump": "http://news.leju.com/2018-03-21/6381806488402574383.shtml"},{"content": " 欢迎关注“创事记”的微信订阅号：sinachuangshiji\n 文/懂懂笔记\n 离开生产线，放下手里的农具，他是小乡镇里无数面对摄像头充满希冀的一员，他是这个直播江湖中90%群体中的一个缩影。\n 主播的故事大同小异，有些是人们熟悉的“成功”、“励志”故事，有些是默默无闻、徘徊底层的挣扎。无论是在一二线城市，还是在“十八线”小乡镇，它仍在鼓舞着众多怀着“一夜暴富”梦想的人，纷纷涌入直播平台，期待梦想变现实，潘勘渫梁馈\n 今天的主人公，既不是年轻漂亮的小姑娘，也不是才艺耀眼的小鲜肉，他是一个喜欢“唱唱歌、唠唠嗑”的东北男人，他的故事就是从“十八线”小镇里开始的。\n 就在半年前我都没有想过，我会成为一名主播\n 作为一名85后，他喜欢被周围的同龄人称为张哥。张哥的家在吉林四平附近的一个小乡镇，上有老，下有小，家中有块不大不小的地，属于再普通不过的农民家庭。\n 做主播之前的一年时间，张哥和媳妇去南方务工。工作很辛苦、收入也一般，这些还好说，但那一年中最难熬的是对女儿的思念，两个人经常会在休息前看着手机里女儿的照片抹眼泪。但是回去怎么赚钱养家？这是横在夫妻俩面前的一道大难题。\n 家里那点儿耕地带不来什么收入，多变的气候和昂贵的耕地成本，已经让让他们熄了这份念头，回到家乡打工？“那种可能性，不存在的。”\n 面对两难的抉择，张哥越临近春节，越倍感苦恼，难下决心。\n “去年春节从南方回来，家里人都说，要么你也做主播吧，你看你哥就做得不错，一年能挣不少钱。我一合计，那就试试吧！”\n 张哥口中的这个“哥哥”算是他的发小，还真是个名副其实的“红人”。一位三十多岁的高大汉子，每天保证直播3~4小时，保守估计年入千万，拥有稳定的百万粉丝。\n 说干就干，这对于一个30出头的东北男人来说不叫事儿。这位发小很仗义，对刚入门的张哥给了很多帮助。其中最挑战的，是联络购买、安装、调试专业的直播设备。“我们这地方都没有人会调试，得等人家从四平赶过来给我调试”。\n 这套专业的设备花费了张哥一万五千元积蓄，对于普通的农村家庭来说，这可真不是一个小数目。从这可以想见，张哥是下了多大的决心。\n 就这样，张哥加入了时下最火的直播大军。他是不起眼的一名主播，没有吸引人眼球的技能，没有老天赏饭的天赋。他长得有点儿帅气，唱的还算好听，讲话有点儿幽默。就凭着这几“点儿”，他每天最少直播2小时，对着那小小的摄像头，不时“唱唱歌”、“唠唠嗑”，开启了一名专职“小主播”的生涯。\n “现在网络上都说主播是‘网络乞丐’。这句话放在我们这种小主播身上还可以接受，但是对大主播完全不适用，因为肯定没有一天唠两个小时就能年入上千万的乞丐。”\n 默默无闻直播了几个月，张哥拥有了1000个左右的稳定粉丝量，相比那些十万、百万的粉丝量，这确实是可以划分在“小主播”里。关于现在的状态，他也有自己的分析。\n “你看我们这地区条件有限，你从附近人口里很难吸引到粉丝，很多人根本都不玩这个。”张哥所说的“这个”，是指他的直播应用平台。在东北最火的视频、直播应用，就是人尽皆知的某APP。所以最开始选择平台的时候，张哥选择了容易上手、有人带的该平台。\n 但是，万事开头难，默默无闻的张哥同样面临辛辛苦苦做内容，却没有途径吸引粉丝的境况。张哥举了一个例子――“我们出门吃饭的时候，都会找那些门口停车多的、屋里人多的饭店。越是人多我们越是想去吃。这样一来，小饭店就越来越冷清，而它越冷清就越没人去。大主播就是大饭店，我们小主播就是小饭店。”一个形象的从众效应，非常生动的再现了小主播在“吸引粉丝”方面的窘境。\n “这里有一个途径，就是上官方的热门推荐。我因为一次偶然的机会上了省热门，就是吉林省的热门榜，于是就有来自全国各地的粉丝进入了我的直播间。”但是如何才能登上官方的热门推荐？说白了还是一个字，钱。主播得到的“暧昧礼物”越多，被刷进官方热门推荐的几率才会越大。\n 我估计我这人很难成为大主播，因为心不够狠\n 张哥坦言，他在意钱，在意每天直播的礼物收入，有时候微薄的礼物收入都能让他“上好几天火”。但他也同样在意粉丝的生活。“如果有粉丝跟我说，他一个月赚3000元，如果要是给我刷2000多的礼物，我就会告诉他，哥们你要给我刷个二百、五百我能接受，刷多了我肯定不要。”\n 张哥提到他最在意的一个直播模式――“PK”，就是一个直播间出现两个主播，通过PK票数，让失败方接受一些小惩罚。说白了就是粉丝给主播多掏钱，让主播少“遭点罪”。张哥说自己“很少出去PK”，理由与上面提过的相似――“不想往死里套路自己的粉丝，谁的钱都不是大风刮来的，谁给我刷多了我都不得劲儿”。\n 不舍得让粉丝花大钱为自己刷礼物，张哥坦言这是小主播的一道“坎儿”。其实这不能概括为是所有小主播的“坎儿”，这是作为直播新人的“仁义的东北男人”，他自己心里的“坎儿”。\n 说真的，真不想演了\n 作为存在感不强的无数小主播中的一员，没有死忠粉长期刷礼物，没有经纪公司力捧，没有“家族”庇佑，张哥承认其实主播这个职业真的时常让人心力交瘁。\n 虽说平时的直播最少时只有2个小时，但是其余的时间他都在思考关于这2个小时的直播内容。即使直播结束之后，还要关注是否有常送礼物的“大粉丝”发来私信聊天。“那些大主播更不好做，平时都是24小时手机不离手。有的粉丝睡觉晚，半夜3点多给你发消息，你也得回。敢不回？生气了取关了就再也不刷礼物了。”\n 两个字总结一下――心累。\n 但最难的，还是是直播间里没有人气的时候。30多岁的汉子，会因为某一天粉丝不够多，礼物不够多，互动不够多，心态就要崩。张哥说到这个话题的时候，情绪有些低落：“一个人对着手机屏幕没有人理，你一个人在那不停地唱、不停地说，时间长了，感觉自己整个人都不好了，一下子就演不下去了。”\n 这样的时刻对张哥来说真的非常痛苦，也有些无可奈何。“看猴儿表演你还得扔点东西，逗逗它不是。哪怕不刷礼物，发几个鼓掌的图片，对我们这样的小主播其实都是非常大的鼓励。”\n 互动，是主播与粉丝之间沟通的必要手段，也是一个直播间是否火热的重要指标。但其实对于张哥这样的小主播来说，这是他们作为一名专职主播，最迫切需要的东西。\n 如果有一份稳定、收入可观的工作，我会选择放弃做主播\n 与务农、打工的纯体力劳动相比，主播算是轻松的一个职业。姑且不论赚钱效率更高，即便是一样的收入，根据东北人“守家在地”的观念，张哥也一定会选择继续做主播。但当被问到如果今年有合适的固定工作，他是否还会继续做专职主播时，他给出了否定的答案。\n “现在这一行的钱越来越不好挣了，因为越来越多的人来做，而且粉丝们也知道套路了。内容也越来越乱。很多挺火的平台，其实没有什么正能量的东西，都是为了挣钱瞎整。”作为一名从业者，对于该行业出现日渐式微的趋势，他已经有所察觉。舆论对于这类直播、短视频内容，都曾有过报道。为了点击量、粉丝数量，主播们无所不用其极，满足一些受众的猎奇心理。说白了，能“火”就行，有“钱”就行。\n “对于我们小主播来说，收入真的很不稳定。”这是他作为一名专职主播经常“上火”的原因之一。因为粉丝数量本就不多，为张哥刷礼物的人自然也就没那么多。所以一旦有一天张哥的直播收入非常低时，就会引起他的焦虑。“所以有固定收入的话，我还是选择打份工。”\n 实际上，主播大军的生活也在直播与短视频平台的此消彼长中不断变化，年轻人喜闻乐见的视频内容也在不断冲击年龄较大、文化层次较低的主播群体。\n 作为一名东北汉子，张哥面临的竞争环境也越来越严峻。在年初某社交平台发布的《2017主播职业报告》中，可以看到这样一些趋势：从性别比例看，85.8%的主播为女性，男性主播占比不足15%。 就全国而言，北方男孩更愿意做主播，东北三省（黑吉辽）的男性主播占比达63.3%，男性主播占比最高的五个省市分别为北京、上海、黑龙江、吉林、辽宁。\n 尤其是对于已经而立之年的主播来说，报告中的这个数据很不乐观：观看直播的用户中90后占到了60.4%，主播中90后占67.5%，15.5%为95后。这个行业变化太快了，未来的张哥，要面对的难题，恐怕会更多。\n 支起手机，打开灯光，张哥又要开始直播了。面对他的背影，只有送上一句祝福，兄弟，加油。\n （声明：本文仅代表作者观点，不代表新浪网立场。） \n文章关键词： 网络文化\n多位IT/财经类媒体老中青记者，每天为“懂事长”们送上ICT行业最新最有趣的报道，一起看懂这个时代。\n做主播的东北年轻人：我心不够狠，很难成为大主播\n离开生产线，放下手里的农具，他是小乡镇里无数面对摄像头充满希冀的一员，他是这个直播江湖中90%群体中的一个缩影。详细>>\n从万亿市场到一地泡沫，消费机器人四年跌宕史\n遍览成败，细数消费机器人四年兴衰败局。详细>>\n爆衣前辈，摸谁谁死：《北斗神拳》的幕后故事\n武论尊亲眼见到了柬埔寨乡间堆积成山的白骨，受到了极大的震撼，产生了“正义在此地行不通”的“世纪末”感觉。详细>>\n徐明星：麻烦的“马云信徒”\n退学创业5年后，徐明星也遇到了他的阿里巴巴――比特币。详细>>\n", "keywords": ["张哥", 0.5263157894736842, "很难", 0.15789473684210525, "直播间", 0.15789473684210525, "摄像头", 0.15789473684210525], "title": "做主播的东北年轻人：我心不够狠 难成大主播", "jump": "http://tech.sina.com.cn/csj/2018-03-21/doc-ifyskeue0246577.shtml"},{"content": "注册\n登录\n专题摘要:\n 据美国《纽约时报》和英国《卫报》报道，数据分析公司Cambridge Analytica滥用从Facebook不正当收集的约5000万用户数据，帮助特朗普竞选团队进行精准政治广告投放。消息曝光后，美英两国各界质疑Facebook对用户数据保护不力，导致Facebook股价大跌约8%，公司CEO扎克伯格身价缩水超60亿美元。[滚动][评论] \n分享专题至：\n头条新闻\nFTC对Facebook数据泄露展开调查 最高罚款2万亿美元\n美国参议院商务委员已经邀请了Facebook的代表对数据泄露事件进行简短陈述。 [详情]\n新浪科技|2018年03月21日  12:40 背叛东家？WhatsApp创始人呼吁粉丝删除Facebook\n为了表达对数据泄露的不满与抗议，大量Facebook用户加入了删除Facebook活动，其中就包括WhatsApp的联合创始人。 [详情]\n新浪科技|2018年03月21日  10:34 美英调查Facebook数据泄露事件 扎克伯格被传唤作证\n英国议员要求扎克伯格就Facebook与政治分析公司Cambridge Analytica之间的关系出面作证。与此同时，美国隐私保护监管机构和国会各委员会也在密切关注此事。 [详情]\n新浪科技|2018年03月21日  08:30 Cambridge Analytica CEO尼克斯工作停摆 接受质询\n尼克斯毕业于英国精英寄宿学校伊顿学院，2013年创办Cambridge Analytica公司，以美国为目标市场。 [详情]\n新浪科技|2018年03月21日  09:13 Facebook举行数据滥用事件内部问答会 扎克伯格缺席\n在Facebook公司内部举行的一次有关Cambridge Analytica数据滥用的讨论会上，该公司创始人兼首席执行官马克・扎克伯格（Mark Zuckerberg）并没有出席。 [详情]\n新浪科技|2018年03月21日  06:45 Facebook因数据丑闻蒸发600亿美元 拖累社交媒体股\n在Facebook数据泄露丑闻爆出之后，众多社交媒体都可能会面临更加严厉的监管措施。 [详情]\n新浪科技|2018年03月21日  08:10 Facebook将召开紧急会议 让员工讨论数据泄露丑闻\n据The Verge获得的一份内部邀请文件，Facebook已经安排当地时间周二召集所有员工举行公开会议，让他们提出有关正在发生的Cambridge Analytica数据隐私丑闻的问题。 [详情]\n新浪综合|2018年03月20日  14:30 AI助特朗普当选？Facebook史上最大数据滥用曝光\n剑桥分析公司用这些数据，搭建起一个可以剖析美国选民的数据模型，并且能够针对性地推送千人千面的个性化政治广告。 [详情]\n创事记|2018年03月19日  08:36 Facebook数据被滥用引起公众质疑：涉及5000万用户\n在一家政治情报公司被控违规获取多达5000万份用户个人资料后，Facebook关于透明度和数字道德所作的承诺也遭到质疑。 [详情]\n新浪科技|2018年03月19日  08:15 Facebook负面不断 扎克伯格身价一天蒸发60亿美元\n由于Facebook负面新闻不断，该公司创始人兼首席执行官马克・扎克伯格（Mark Zuckerberg）因Facebook股价下跌导致身价缩水了超过60亿美元。 [详情]\n新浪科技|2018年03月20日  06:00 内部出现分歧：传Facebook首席信息安全官将离职\n《纽约时报》报道称，斯塔莫斯在公司内部一直倡导调查和披露俄罗斯方面在Facebook上的活动，和COO桑德伯格等高管产生分歧。 [详情]\n新浪科技|2018年03月20日  07:46 Facebook营销副总裁：对数据泄露事故感到愤怒和不安\nFacebook营销副总裁埃佛森表示，对于Cambridge Analytica滥用Facebook平台上5000万用户数据，该公司感到“愤怒和严重不安”。 [详情]\n新浪科技|2018年03月20日  08:19 Facebook封杀一家数据分析公司：曾助特朗普竞选\nFacebook说，特朗普总统竞选时使用的数据分析公司错误地处理了有关Facebook用户的信息。 [详情]\n新浪综合|2018年03月18日  01:13 涉案公司Cambridge Analytica\n让Facebook股价暴跌 这家数据分析公司什么来头？\n目前，美国和英国已分别对Cambridge Analytica展开调查；Facebook也宣布聘请第三方公司对事件进行调查。 [详情]\n界面|2018年03月20日  21:03 Cambridge Analytica：大数据高科技下的竞选作弊器\n而这几天现实世界中爆发的大新闻，让《纸牌屋》的这段剧情变成了一个极具前瞻性的政治寓言。 [详情]\n创事记|2018年03月21日  08:42 Facebook数据泄露案主角：我不是间谍 我愿意作证\n为数据公司Cambridge Analytica收集数百万美国人Facebook信息的数据科学家表示，他愿意到美国国会作证。 [详情]\n新浪科技|2018年03月20日  08:16 英国介入脸书用户信息被窃案：申请搜查剑桥办公室\n美国社交巨头Facebook的5000万用户信息被窃事件，已经引发英国监管部门的介入。 [详情]\n澎湃新闻|2018年03月20日  21:36 Facebook数据滥用丑闻发酵：英国将调查相关咨询公司\n英国信息专员德纳姆表示，英国数据保护机构准备申请搜查证，对伦敦政治咨询公司Cambridge Analytica的办公室进行搜查。 [详情]\n新浪科技|2018年03月20日  08:07 Facebook聘请公司全面审计Cambridge Analytica\nFacebook周一称其已聘用一家公司对保守派研究公司Cambridge Analytica及一名告密者进行“全面审计”，它们在上周末给这家社交媒体巨头引来了一场“火焰风暴”。 [详情]\n新浪科技|2018年03月20日  06:39 特朗普胜选推手？这家公司被曝非法收集Facebook数据\nCambridge Analytica为了能向这些用户精准地投放政治广告，在未获得用户授权的情况下，收集了Facebook 5000万用户的个人数据。 [详情]\n界面|2018年03月19日  06:40 分析评论\n斯诺登谈脸书用户信息被窃：这种公司该叫监控公司\n针对Facebook用户数据泄露丑闻，被美国国家安全局前雇员爱德华・斯诺登也发表公开评论称，这类公司此前都被描述为“监控公司”。 [详情]\n澎湃新闻|2018年03月20日  20:55 Facebook这次非死不可？巨量信息被窃引爆信任危机\n因为涉嫌泄露5000万用户信息，美国社交巨头Facebook突然进入了一个极为危险的境地。 [详情]\n澎湃新闻|2018年03月20日  21:27 实锤！泄漏5000万用户信息 Facebook成操控大选工具\n看完这场猛料重重“大戏”，别再随随便便在社交网络上做性格测试了，有可能坑了自己不说，还可能害了无辜的朋友。 [详情]\n雷锋网|2018年03月20日  00:20 平台管理屡遭质疑：Facebook面临史上最大生存考验\n当美国国会正在就俄罗斯干涉总统大选一事进行调查时，该公司高管闪烁其词，同时，正在以创纪录的速度疯狂抛售股票。 [详情]\n新浪科技|2018年03月19日  09:16 最新新闻\n全部\n最新消息\n分析评论\n知情人士称扎克伯格将在24小时内回应信息泄露事件\n新浪科技 | 2018年03月21日 18:58\n再添戏码：特朗普前国师曾负责监管Facebook数据收集\n新浪科技 | 2018年03月21日 12:50\nFTC对Facebook数据泄露展开调查 最高罚款2万亿美元\n新浪科技 | 2018年03月21日 12:40\n操纵5000万人心与美国大选 这家数据分析公司啥来头\n界面 | 2018年03月21日 12:38\n背叛东家？WhatsApp创始人呼吁粉丝删除Facebook\n新浪科技 | 2018年03月21日 10:34\n两周前出售114万股股票 扎克伯格每股多卖20美元\n新浪科技 | 2018年03月21日 10:06\nCambridge Analytica CEO尼克斯工作停摆 接受质询\n新浪科技 | 2018年03月21日 09:13\nFacebook就数据泄露事件声明：全公司都很气愤\n新浪科技 | 2018年03月21日 09:11\n扎克伯格全天候处理数据丑闻 被欺骗愤怒不已\n新浪科技 | 2018年03月21日 08:45\nCambridge Analytica：大数据高科技下的竞选作弊器\n创事记 | 2018年03月21日 08:42\nFacebook丑闻：合作公司用美女色诱政客\n2018年03月20日 14:26|播放次\n微博推荐\n更多\n", "keywords": ["facebook", 0.5192307692307693, "新浪科技", 0.3076923076923077, "扎克伯格", 0.09615384615384616, "美国", 0.07692307692307693], "title": "FTC对Facebook数据泄露展开调查 最高罚款2万亿美元", "jump": "http://tech.sina.com.cn/zt_d/fbdata/"},{"content": "注册\n登录\n专题摘要:\n 北京时间3月20日，拉斯维加斯迎来IBM的年度科技盛宴――Think 2018。不仅集合了AI、区块链、量子计算等前沿科技的最新成果和商业应用，更是汇聚了大批全球顶级的技术专家与不同行业的实践转型经验。Think2018峰会以颠覆世界的最前沿技术，汇聚聚4万行业领袖和技术专家，提供超过1000场对话交流会，帮助与会者构建未来的职业业生涯，引领企业创新发展。 \n分享专题至：\n头条新闻\nIBM罗睿兰：沃森定律将是摩尔定律之后的行业新浪潮\n在今日开幕的IBM Think 2018大会上，IBM董事长兼CEO兼总裁罗睿兰（Ginni Rometty）表示，科技行业正在迎来第三次指数性变革。 [详情]\n新浪科技|2018年03月21日  02:55 IBM推出“深度学习即服务”：可大幅节省AI训练时间\n借助这项服务，用户可以借助流行的框架来训练神经网络，比如TensorFlow、PyTorch、以及Caffe，而无需购买和维护成本高昂的硬件。 [详情]\n新浪综合|2018年03月20日  12:41 谷歌宣布在其数据中心布署IBM POWER9处理器\n目前数据中心主流的三种系统架构是 ARM、POWER 以及 x86。OpenPOWER 基金会是面向所有 POWER 产品的生态系统，也是一个协作式的开源组织，旨在挑战和颠覆传统x86架构在业内的主导地位。 [详情]\n新浪综合|2018年03月21日  16:35 IBM联手苹果开发人工智能服务 帮助企业轻松制作App\n苹果与IBM达成了合作，双方将会联手开发人工智能服务，旨在帮助企业客户更轻松的制作应用。 [详情]\n新浪科技|2018年03月20日  14:43 IBM这个电脑用显微镜才能看清：却能让假货无处遁形\n在IBM Think 2018大会上，IBM展示了号称是全球最小的电脑。有多小？你可能需要显微镜才能看清。 [详情]\n新浪科技|2018年03月20日  06:40 Think 2018：用物联网改善食品安全\n对一些食品企业而言，“创新”可能只是一个流行词，无非就是在食物的口味上变一些花样。而GSF则采用物联网 （IoT）技术 ，让整个供应链变得更加透明，以确保食品质量和食品安全。 [详情]\n新浪科技|2018年03月20日  09:34 IBM：网络安全与价值1500亿美元的地下产业\n在Think 2018上，将有更多话题探讨如何通过安全帮助智能发挥作用，以建设更加美好的世界，进一步了解最新的安全技术如何让每个人的生活更加安全。 [详情]\n新浪科技|2018年03月20日  09:27 什么是区块链？Think 2018带你深入了解区块链技术\nThink 2018是IBM的顶级科技盛会，世界各地的思想者在此齐聚一堂，探索创新，相互交流，打造更智慧的商业世界。我们将展开旅程，一起探索云和人工智能 （AI）、区块链、安全及基础架构，寻找合作伙伴，携手释放企业与人类的潜能。 [详情]\n新浪科技|2018年03月20日  09:23 Think 2018 一场前所未有的全球顶级盛会\n新兴技术正以前所未有的速度改变着我们生活、工作和交流方式。在变革暗涌的时代中穿梭，您也许曾不止一次地思考：当科技的智慧不断超越想象，人类与科技究竟该如何“携手”，才能让未来世界变得更美？ [详情]\n新浪综合|2018年03月17日  20:14 Think 2018|四大无法拒绝参会理由 总有一个戳到您\nThink 2018，为您而生。Think 2018 汇聚了全球顶级技术专家、行业企业客户的实践转型经验，最佳合作伙伴、全体 IBMer 的意见和建议，议题量身定制，撩人心、接地气、有新意。 [详情]\n新浪综合|2018年03月17日  20:14 Think 2018| 跟上大神们的步伐 发现您活动专区！\n与志趣相投的行业精英共探创新业务，和开发大神一起专研改变世界的前沿技术……作为一场包罗万象、史无前例的顶级科技盛会，Think 2018 为您做的，远远不止这些。 [详情]\n新浪综合|2018年03月17日  20:33 Think 2018：IBM发布未来五年五大科技预测\n量子计算\n5年之内，量子计算的影响范围将超出研究实验室。量子计算这种新的计算方法不再局限于科学界，而是被新的专业人员和开发人员广泛使用，用来解决曾被视为无解的问题。 [详情]\n新浪科技|2018年03月19日  22:54 AI偏见\n5年之内，有偏见的AI系统和算法将不断增多，就像早前的计算机病毒增多一样。但我们将采取相应的应对措施，提出新的解决方案来控制AI中的偏见，并提倡没有偏见的AI系统。 [详情]\n新浪科技|2018年03月19日  22:45 黑客\n网络攻击的规模和复杂性逐年递增，造成的损失也越来越大。五年之内，新的攻击手段将让目前的安全措施无所适从。 [详情]\n新浪科技|2018年03月19日  22:51 密码锚定\n在未来 5 年内，密码锚定 （cryptographic anchors） 和区块链技术将保证产品从生产源头一直到客户购买的整个过程都真实可信。 [详情]\n新浪科技|2018年03月19日  22:49 浮游生物\n未来五年内，小型自主AI显微镜将在云中联网并部署到世界各地，持续监测对人类生存至关重要的水资源状况。 [详情]\n新浪科技|2018年03月19日  22:47 Think2018将在美国拉斯维加斯拉开帷幕\n1/24\n最新新闻\n全部\n最新消息\n分析评论\n谷歌宣布在其数据中心布署IBM POWER9处理器\n新浪综合 | 2018年03月21日 16:35\n未来五年改变人类生活的五大科技预测之浮游生物\n新浪科技 | 2018年03月20日 14:22\n未来五年改变人类生活的五大科技预测之量子计算\n新浪科技 | 2018年03月20日 14:18\n未来五年改变人类生活的五大科技预测之密码锚定\n新浪科技 | 2018年03月20日 14:08\nIBM发布未来五年改变人类生活的五大科技预测之黑客\n新浪科技 | 2018年03月20日 14:04\nThink 2018：用物联网改善食品安全\n新浪科技 | 2018年03月20日 09:34\n人工智能虚拟客服 让你不再等待\n新浪科技 | 2018年03月20日 09:30\nIBM：网络安全与价值1500亿美元的地下产业\n新浪科技 | 2018年03月20日 09:27\n什么是区块链？Think 2018带你深入了解区块链技术\n新浪科技 | 2018年03月20日 09:23\nIBM这个电脑用显微镜才能看清：却能让假货无处遁形\n新浪科技 | 2018年03月20日 06:40\n是什么让你思考\nIBM全球首席营销官：是什么让你思考\n2018年03月18日 21:37|播放次\n科技预测之量子计算\n未来五年改变人类生活的五大科技预测之量子计算\n2018年03月20日 14:18|播放次\n科技预测之AI偏见\n未来五年改变人类生活的五大科技预测之AI偏见\n2018年03月20日 14:11|播放次\n科技预测之密码锚定\n未来五年改变人类生活的五大科技预测之密码锚定\n2018年03月20日 14:08|播放次\n科技预测之黑客\nIBM发布未来五年改变人类生活的五大科技预测之黑客\n2018年03月20日 14:04|播放次\n科技预测之浮游生物\n未来五年改变人类生活的五大科技预测之浮游生物\n2018年03月20日 14:22|播放次\n大会主讲人\n微博推荐\n更多\n", "keywords": ["新浪科技", 0.5, "未来五年", 0.23809523809523808, "量子计算", 0.16666666666666666, "人工智能", 0.09523809523809523], "title": "IBM罗睿兰:沃森定律将是摩尔定律后的行业新浪潮", "jump": "http://tech.sina.com.cn/zt_d/ibm/"},{"content": "各车企如何对待自动驾驶事件", "keywords": ["车企", 0.3570360850142611, "对待", 0.24121332460078365, "驾驶", 0.22000561167147126, "自动", 0.18174497871348405], "title": "各车企如何对待自动驾驶事件", "jump": "http://auto.sina.com.cn/news/hy/2018-03-21/detail-ifyskeuc9418885.shtml"},{"content": "为什么有人花几千块买T恤", "keywords": ["t恤", 0.7776882109296072, "块", 0.07879717057173503, "花", 0.07710510501305817, "买", 0.06640951348559956], "title": "为什么有人花几千块买T恤", "jump": "http://fashion.sina.com.cn/s/in/2018-03-20/1133/doc-ifyskeuc6035728.shtml"},{"content": "巴塞尔表展观展指南", "keywords": ["表展", 0.3384956994085022, "观展", 0.2550198489746861, "巴塞尔", 0.2213198713261765, "指南", 0.1851645802906352], "title": "巴塞尔表展观展指南", "jump": "http://fashion.sina.com.cn/zt_d/2018baselworld/"},{"content": "Pony告诉你春季怎么妆", "keywords": ["pony", 0.491322622554953, "春季", 0.2386420914335451, "告诉", 0.16114079037566686, "妆", 0.10889449563583506], "title": "Pony告诉你春季怎么妆", "jump": "http://fashion.sina.com.cn/b/mk/2018-03-20/1703/doc-ifyskeuc7791908.shtml"},{"content": " 导语：陈伟霆染了樱花粉发色？蔡徐坤跟风森林系金发？把我们迷得团团转的脑公们又给我们解锁了一个2018发型新趋势---Boylish短发潮，就在小编即将舔屏时，居然又被一大波儿的Boylish短发风女星抓住了眼球，Why？因为她们更加爷性十足啊！ （来源：瑞丽网）\n Part1 当男神不正经，没人比得上！这波儿发色大胆到你都不敢尝试\n 最近，男神超级爱折腾，发色变换得比女生都大胆，让我们这些小姐姐天天跟着犯花痴！\n 陈伟霆刚刚染了粉红发色，是想满足我们不能赏樱的心情而变幻的吗？\n 他一定是深度彩虹爱好者，瞧瞧，都凑齐了九宫格的色卡了，每种发色都驾驭的非常帅气。\n 同样跟风靠发色吸睛的就是《偶像练习生》中的男友们了！\n 蔡徐坤\n 蔡徐坤自从《偶像练习生》以来，备受粉丝宠爱，这次新金色发型让人想回到青春校园，眼前有这样一位校草学长走过，小小的花痴一下。\n 瞧这金色加大背头，外加穿一身校服，像极了漫画中走出来的人物，又圈粉儿无数，成为一道美丽的风景。\n 蔡徐坤之前发型\n 梨花带雨\n 刘海遮住额头\n 中分也不错\n 略显忧郁的发型\n 大偏分也能驾驭\n 这发型很适合发带\n Part2 BUT女神要耍帅男生靠边站，Boylish短发被女神们霸屏\n 同样，对于女生来说，如果跟着玩转中性风也丝毫不弱哦！因为她们更能将中性的阴柔帅气发挥到极致！以至于在看着大片就不知不觉的沦陷在她们的气场下！\n 女明星Boylish短发榜样，毫不逊色\n 小编真的想说，女孩子来款男友版Boylish短发，比TA还要帅，不信你看以下短发男女通吃：\n 马思纯口中的最美小姨-蒋雯丽\n 被马思纯狂赞的最美小姨蒋雯丽的时装照真的特别帅性！\n 立体的五官、干练的Boylish短发，诱惑红唇，气场真心太过强大，小编直直的盯看N遍，内心也是按耐不住的赞美！\n 风靡韩国的高俊熙style！\n 有这样的一款短发，叫做高俊熙短发。\n 这款Boylish短发绝对够潮够帅够主流！染上今年十分流行的浅金色发色，瞬间让短发变得时髦抢眼，走在街头识别度超高，就连皮肤都显得特别嫩白。\n 小编好想问问高俊熙，每天会不会被自己给帅哭？\n 率性十足的焦俊艳\n 焦俊艳这一款短发也是帅气到没谁，鬓角剪短让脸部线条看起来更精致，有层次的刘海立马让整个造型时髦感大增，这样一款中性短发真是让人喜欢。\n 率性调皮的谢楠\n 谢楠自出道以来，一直以可爱率性的短发标榜，谢楠自己都说：为了假装有文化见识长，我的头发越剪越短，这样下去未来可预见的趋势估计是一休哥。\n 谢楠真的好适合短发，偶尔精致，偶尔乱蓬蓬，率性调皮的像个男孩子，这样的老婆谁不爱？难怪吴京把他捧在手掌心，老婆说话好使。\n 魅力少年王子文\n 王子文的Boylish短发特别有少年感，参差不齐的狗啃式刘海与中性短发，让她的个人魅力也大增。\n 英气少女徐璐\n 徐璐脸型偏圆，但只要剪对短发，可爱的圆脸增添了些英气，显得更加精神了，凌乱的小刘海点亮了眼神。\n 俏皮个性的马伊P\n 马伊P的Boylish短发非常饱满，纯黑的发色略显轻熟气质，大方利落的短发还把她的“天鹅颈”凸显的更加修长美丽。\n 最帅压轴的卡拉迪瓦伊\n 这一款Boylish短发可帅气了，两侧剪短清爽又能凸显精致脸部线条，给人一种硬朗的感觉，加上卡拉迪瓦伊的个性五官，不仅颜值高更显帅气与魅力。\n", "keywords": ["谢楠", 0.3333333333333333, "高俊熙", 0.25, "蔡徐坤", 0.25, "马伊P", 0.16666666666666666], "title": "女星这波短发操作太给力", "jump": "http://fashion.sina.com.cn/b/ha/2018-03-20/1752/doc-ifyskeuc2829402.shtml"}]