{"title": "习近平到广东代表团参加审议(图)", "content": "习近平到广东代表团参加审议(图)", "jump": "http://news.ifeng.com/a/20180307/56530408_0.shtml"}
{"title": "习近平：人才是第一资源", "content": "原标题：习近平：人才是第一资源\n3月7日上午，习近平来到十三届全国人大一次会议广东代表团参加审议。\n人大代表袁玉宇在发言中回忆了自己作为归国创业人员，回国发展这十年来走过创业之路。他感慨自己赶上了好的机遇，好的政策，使自己的科研成果在国内迅速实现了产业化。\n习近平认真听取了袁玉宇关于推进产业创新和充分用好人才的发言，当即回应了袁玉宇代表的建议，他说：发展是第一要务，人才是第一资源，创新是第一动力。中国如果不走创新驱动发展道路，新旧动能不能顺利转换，就不能真正强大起来。强起来要靠创新，创新要靠人才。 \n新时代，新方位，新使命。 \n想看新闻热点、敏感事件、 \n独家分析？扫这里\n", "jump": "http://news.ifeng.com/a/20180307/56545553_0.shtml"}
{"title": "习近平用“梅花香自苦寒来”称赞进城务工人员", "content": "原标题：总书记用\"梅花香自苦寒来\"称赞进城务工人员的奋斗人生\n作为广东数千万外来工的一员，米雪梅代表在发言中讲述了她到广东务工创业20多年的酸甜苦辣。习近平总书记称赞道：你的经历就像你的名字，\"梅花香自苦寒来\"。\n总书记说，米雪梅发言中讲到的外来工子女教育问题带有普遍性。我们现在推动城镇化建设，千方百计让进城务工人员能够在城市稳定地工作生活，孩子能进城的随着进城，解决留守问题。同时，也要让留在农村的老年人在乡村振兴战略中找到归宿。\n总书记指出，家庭人伦等值得珍惜的东西，在城镇化过程中，在农民进城的大迁徙中受到了冲击。这个冲击不可避免，但在这个过程中不能泯灭良知人性。我们制定政策要设身处地为进城务工人员着想，把当前最需要照顾的、扶持的方面搞好。人民群众在什么方面感觉到不幸福、不快乐、不满意，我们就要在那些方面下功夫。广东是外来人口聚集的大省。总书记要求广东继续探索积累经验，为完善和创新社会治理，为发展和完善中国特色社会主义制度作出新的贡献。 \n新时代，新方位，新使命。 \n想看新闻热点、敏感事件、 \n独家分析？扫这里\n", "jump": "http://news.ifeng.com/a/20180307/56545970_0.shtml"}
{"title": "书写新时代高质量发展优异答卷", "content": "书写新时代高质量发展优异答卷", "jump": "http://news.ifeng.com/a/20180307/56546796_0.shtml"}
{"title": "国务院同意12个开发区升级为国家高新技术产业开发区", "content": "国务院关于同意湛江高新技术产业开发区升级为国家高新技术产业开发区的批复国函〔2018〕43号广东省人民政府：你省关于请求批准湛江高新技术产业开发区升级为国家级高新技术产业开发区的请示收悉。现批复如下：\n原标题：国务院分别批复同意荆州、黄石大冶湖、潜江、湛江、茂名、楚雄、淮南、荣昌、永川、九江共青城、宜春丰城、怀化高新技术产业园区升级为国家高新技术产业开发区\n国务院关于同意荆州高新技术产业园区\n升级为国家高新技术产业开发区的批复\n国函〔2018〕40号\n湖北省人民政府：\n你省关于申报荆州高新技术产业园区为国家高新技术产业开发区的请示收悉。现批复如下：\n一、同意荆州高新技术产业园区升级为国家高新技术产业开发区，定名为荆州高新技术产业开发区，实行现行的国家高新技术产业开发区的政策。\n二、荆州高新技术产业开发区升级后规划面积为13.1平方公里，四至范围：东至南湖路，南至长江，西至西环路，北至护城河，界址点坐标由科技部、国土资源部、住房城乡建设部负责发布。\n三、荆州高新技术产业开发区要全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，按照党中央、国务院决策部署，坚持创新、协调、绿色、开放、共享的新发展理念，全面实施创新驱动发展战略，按照布局集中、产业集聚、用地集约、特色鲜明、规模适度、配套完善的要求，完善管理体制和运行机制，集聚科技创新资源，大力提升自主创新能力。要优化创新创业生态，深入推进大众创业、万众创新，大力培育新产业、新业态、新模式，促进传统产业提质增效，努力成为促进技术进步和增强自主创新能力的重要载体，成为带动区域经济结构调整和经济发展方式转变的强大引擎，成为抢占世界高新技术产业制高点的前沿阵地。\n四、荆州高新技术产业开发区必须严格实施土地利用总体规划和城市总体规划，按规定程序履行具体用地报批手续；必须依法供地，以产业用地为主，严禁房地产开发，合理、集约、高效利用土地资源。\n五、要加强领导和管理，积极探索和完善促进高新技术产业发展的生态体系，努力提升荆州高新技术产业开发区发展水平，为贯彻新发展理念、建设现代化经济体系提供有力支撑。\n国务院\n2018年2月28日\n国务院关于同意黄石大冶湖高新技术产业园区\n升级为国家高新技术产业开发区的批复\n国函〔2018〕41号\n湖北省人民政府：\n你省关于申报黄石大冶湖高新技术产业园区为国家高新技术产业开发区的请示收悉。现批复如下：\n一、同意黄石大冶湖高新技术产业园区升级为国家高新技术产业开发区，定名为黄石大冶湖高新技术产业开发区，实行现行的国家高新技术产业开发区的政策。\n二、黄石大冶湖高新技术产业开发区升级后规划面积为7.44平方公里，四至范围：东至港湖村、叶家坝村尹家湖西岸，南至叶家坝村、下冯村，西至观山村、七里界村、大塘州村、十里铺村，北至马家塘村，界址点坐标由科技部、国土资源部、住房城乡建设部负责发布。\n三、黄石大冶湖高新技术产业开发区要全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，按照党中央、国务院决策部署，坚持创新、协调、绿色、开放、共享的新发展理念，全面实施创新驱动发展战略，按照布局集中、产业集聚、用地集约、特色鲜明、规模适度、配套完善的要求，完善管理体制和运行机制，集聚科技创新资源，大力提升自主创新能力。要优化创新创业生态，深入推进大众创业、万众创新，大力培育新产业、新业态、新模式，促进传统产业提质增效，努力成为促进技术进步和增强自主创新能力的重要载体，成为带动区域经济结构调整和经济发展方式转变的强大引擎，成为抢占世界高新技术产业制高点的前沿阵地。\n四、黄石大冶湖高新技术产业开发区必须严格实施土地利用总体规划和城市总体规划，按规定程序履行具体用地报批手续；必须依法供地，以产业用地为主，严禁房地产开发，合理、集约、高效利用土地资源。\n五、要加强领导和管理，积极探索和完善促进高新技术产业发展的生态体系，努力提升黄石大冶湖高新技术产业开发区发展水平，为贯彻新发展理念、建设现代化经济体系提供有力支撑。\n国务院\n2018年2月28日\n国务院关于同意潜江高新技术产业园区\n升级为国家高新技术产业开发区的批复\n国函〔2018〕42号\n湖北省人民政府：\n你省关于申报潜江高新技术产业园区为国家高新技术产业开发区的请示收悉。现批复如下：\n一、同意潜江高新技术产业园区升级为国家高新技术产业开发区，定名为潜江高新技术产业开发区，实行现行的国家高新技术产业开发区的政策。\n二、潜江高新技术产业开发区升级后规划面积为4.02平方公里，由六个区块组成。区块一规划面积0.19平方公里，四至范围：东至湖滨路，南至沙岭村，西至谢湾村，北至海滨化工、谢湾村；区块二规划面积1.07平方公里，四至范围：东至汉南河、襄南社区、泽口社区，南至章华北路、泽口社区，西至盐化一路、盐化二路、泽口社区，北至汉江大堤；区块三规划面积0.42平方公里，四至范围：东至竹根滩青年村，南至湖北金华润化肥工厂，西至汉南河，北至竹泽公路、汉江大堤、远达化工、汉南社区；区块四规划面积0.46平方公里，四至范围：东至百里长渠，南至信心村，西至广泽公路、信心村、沙岭村，北至沙岭村；区块五规划面积1.66平方公里，四至范围：东至章华北路、彭鲁村、曹滩村，南至信心村，西至318复线、百里长渠、湖滨路、信心村，北至湖滨路、沙岭村、永安药业；区块六规划面积0.22平方公里，四至范围：东至周潭村，南至市农机局，西至章华北路，北至318复线、曹滩村。各区块的界址点坐标由科技部、国土资源部、住房城乡建设部负责发布。\n三、潜江高新技术产业开发区要全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，按照党中央、国务院决策部署，坚持创新、协调、绿色、开放、共享的新发展理念，全面实施创新驱动发展战略，按照布局集中、产业集聚、用地集约、特色鲜明、规模适度、配套完善的要求，完善管理体制和运行机制，集聚科技创新资源，大力提升自主创新能力。要优化创新创业生态，深入推进大众创业、万众创新，大力培育新产业、新业态、新模式，促进传统产业提质增效，努力成为促进技术进步和增强自主创新能力的重要载体，成为带动区域经济结构调整和经济发展方式转变的强大引擎，成为抢占世界高新技术产业制高点的前沿阵地。\n四、潜江高新技术产业开发区必须严格实施土地利用总体规划和城市总体规划，按规定程序履行具体用地报批手续；必须依法供地，以产业用地为主，严禁房地产开发，合理、集约、高效利用土地资源。\n五、要加强领导和管理，积极探索和完善促进高新技术产业发展的生态体系，努力提升潜江高新技术产业开发区发展水平，为贯彻新发展理念、建设现代化经济体系提供有力支撑。\n国务院\n2018年2月28日\n国务院关于同意湛江高新技术产业开发区\n升级为国家高新技术产业开发区的批复\n国函〔2018〕43号\n广东省人民政府：\n你省关于请求批准湛江高新技术产业开发区升级为国家级高新技术产业开发区的请示收悉。现批复如下：\n一、同意湛江高新技术产业开发区升级为国家高新技术产业开发区，定名为湛江高新技术产业开发区，实行现行的国家高新技术产业开发区的政策。\n二、湛江高新技术产业开发区升级后规划面积为15.02平方公里，由三个区块组成。区块一规划面积12.81平方公里，四至范围：东至龙海路，南至湛江钢铁项目配套产业园区，西至钢铁大道，北至广州湾；区块二规划面积2.04平方公里，四至范围：东至东简村，南至青南村，西至钢铁大道，北至湛江钢铁基地；区块三规划面积0.17平方公里，四至范围：东至龙江路以东164米，南至技南路，西至龙海路，北至科技大道。各区块的界址点坐标由科技部、国土资源部、住房城乡建设部负责发布。\n三、湛江高新技术产业开发区要全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，按照党中央、国务院决策部署，坚持创新、协调、绿色、开放、共享的新发展理念，全面实施创新驱动发展战略，按照布局集中、产业集聚、用地集约、特色鲜明、规模适度、配套完善的要求，完善管理体制和运行机制，集聚科技创新资源，大力提升自主创新能力。要优化创新创业生态，深入推进大众创业、万众创新，大力培育新产业、新业态、新模式，促进传统产业提质增效，努力成为促进技术进步和增强自主创新能力的重要载体，成为带动区域经济结构调整和经济发展方式转变的强大引擎，成为抢占世界高新技术产业制高点的前沿阵地。\n四、湛江高新技术产业开发区必须严格实施土地利用总体规划和城市总体规划，按规定程序履行具体用地报批手续；必须依法供地，以产业用地为主，严禁房地产开发，合理、集约、高效利用土地资源。\n五、要加强领导和管理，积极探索和完善促进高新技术产业发展的生态体系，努力提升湛江高新技术产业开发区发展水平，为贯彻新发展理念、建设现代化经济体系提供有力支撑。\n国务院\n2018年2月28日\n国务院关于同意茂名高新技术产业开发区\n升级为国家高新技术产业开发区的批复\n国函〔2018〕44号\n广东省人民政府：\n你省关于请求批准茂名高新技术产业开发区升级为国家级高新技术产业开发区的请示收悉。现批复如下：\n一、同意茂名高新技术产业开发区升级为国家高新技术产业开发区，定名为茂名高新技术产业开发区，实行现行的国家高新技术产业开发区的政策。\n二、茂名高新技术产业开发区升级后规划面积为9.81平方公里，由三个区块组成。区块一规划面积7平方公里，四至范围：东至高水一级公路，南至共青河支渠，西至工业大道，北至茂名园林局苗圃场；区块二规划面积2.36平方公里，四至范围：东至茂名港大道，南至下海村，西至海堤，北至峙仔村；区块三规划面积0.45平方公里，四至范围：东至岭脚村，南至博贺新港区，西至海堤，北至旭岚村。各区块的界址点坐标由科技部、国土资源部、住房城乡建设部负责发布。\n三、茂名高新技术产业开发区要全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，按照党中央、国务院决策部署，坚持创新、协调、绿色、开放、共享的新发展理念，全面实施创新驱动发展战略，按照布局集中、产业集聚、用地集约、特色鲜明、规模适度、配套完善的要求，完善管理体制和运行机制，集聚科技创新资源，大力提升自主创新能力。要优化创新创业生态，深入推进大众创业、万众创新，大力培育新产业、新业态、新模式，促进传统产业提质增效，努力成为促进技术进步和增强自主创新能力的重要载体，成为带动区域经济结构调整和经济发展方式转变的强大引擎，成为抢占世界高新技术产业制高点的前沿阵地。\n四、茂名高新技术产业开发区必须严格实施土地利用总体规划和城市总体规划，按规定程序履行具体用地报批手续；必须依法供地，以产业用地为主，严禁房地产开发，合理、集约、高效利用土地资源。\n五、要加强领导和管理，积极探索和完善促进高新技术产业发展的生态体系，努力提升茂名高新技术产业开发区发展水平，为贯彻新发展理念、建设现代化经济体系提供有力支撑。\n国务院\n2018年2月28日\n国务院关于同意楚雄高新技术产业开发区\n升级为国家高新技术产业开发区的批复\n国函〔2018〕45号\n云南省人民政府：\n你省关于楚雄高新技术产业开发区申报国家级高新技术产业开发区的请示收悉。现批复如下：\n一、同意楚雄高新技术产业开发区升级为国家高新技术产业开发区，定名为楚雄高新技术产业开发区，实行现行的国家高新技术产业开发区的政策。\n二、楚雄高新技术产业开发区升级后规划面积为7.16平方公里，由四个区块组成。区块一规划面积1.38平方公里，四至范围：东至古镇小学、东瓜大沟，南至华竹路、广大铁路，西至谭家村，北至楚雄医专、林机厂、元双公路；区块二规划面积1.05平方公里，四至范围：东至龙川江，南至华竹路，西至华章路，北至安楚高速；区块三规划面积4.42平方公里，四至范围：东至半山国际小区，南至广大铁路、太阳历公园、彝人古镇，西至龙川江，北至安楚高速、云开电器、赵家湾村；区块四规划面积0.31平方公里，四至范围：东至谢家河村民小组，南至福塔山山脚，西至福塔山山脚，北至320国道。各区块的界址点坐标由科技部、国土资源部、住房城乡建设部负责发布。\n三、楚雄高新技术产业开发区要全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，按照党中央、国务院决策部署，坚持创新、协调、绿色、开放、共享的新发展理念，全面实施创新驱动发展战略，按照布局集中、产业集聚、用地集约、特色鲜明、规模适度、配套完善的要求，完善管理体制和运行机制，集聚科技创新资源，大力提升自主创新能力。要优化创新创业生态，深入推进大众创业、万众创新，大力培育新产业、新业态、新模式，促进传统产业提质增效，努力成为促进技术进步和增强自主创新能力的重要载体，成为带动区域经济结构调整和经济发展方式转变的强大引擎，成为抢占世界高新技术产业制高点的前沿阵地。\n四、楚雄高新技术产业开发区必须严格实施土地利用总体规划和城市总体规划，按规定程序履行具体用地报批手续；必须依法供地，以产业用地为主，严禁房地产开发，合理、集约、高效利用土地资源。\n五、要加强领导和管理，积极探索和完善促进高新技术产业发展的生态体系，努力提升楚雄高新技术产业开发区发展水平，为贯彻新发展理念、建设现代化经济体系提供有力支撑。\n国务院\n2018年2月28日\n国务院关于同意淮南高新技术产业开发区\n升级为国家高新技术产业开发区的批复\n国函〔2018〕46号\n安徽省人民政府：\n你省关于淮南高新技术产业开发区升级为国家高新技术产业开发区的请示收悉。现批复如下：\n一、同意淮南高新技术产业开发区升级为国家高新技术产业开发区，定名为淮南高新技术产业开发区，实行现行的国家高新技术产业开发区的政策。\n二、淮南高新技术产业开发区升级后规划面积为5.64平方公里，由两个区块组成。区块一规划面积5.15平方公里，四至范围：东至淮河大道，南至泰丰大街，西至高压走廊，北至春申大街；区块二规划面积0.49平方公里，四至范围：东至李园路，南至102省道，西至新河排洪渠，北至规划南纬一路。各区块的界址点坐标由科技部、国土资源部、住房城乡建设部负责发布。\n三、淮南高新技术产业开发区要全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，按照党中央、国务院决策部署，坚持创新、协调、绿色、开放、共享的新发展理念，全面实施创新驱动发展战略，按照布局集中、产业集聚、用地集约、特色鲜明、规模适度、配套完善的要求，完善管理体制和运行机制，集聚科技创新资源，大力提升自主创新能力。要优化创新创业生态，深入推进大众创业、万众创新，大力培育新产业、新业态、新模式，促进传统产业提质增效，努力成为促进技术进步和增强自主创新能力的重要载体，成为带动区域经济结构调整和经济发展方式转变的强大引擎，成为抢占世界高新技术产业制高点的前沿阵地。\n四、淮南高新技术产业开发区必须严格实施土地利用总体规划和城市总体规划，按规定程序履行具体用地报批手续；必须依法供地，以产业用地为主，严禁房地产开发，合理、集约、高效利用土地资源。\n五、要加强领导和管理，积极探索和完善促进高新技术产业发展的生态体系，努力提升淮南高新技术产业开发区发展水平，为贯彻新发展理念、建设现代化经济体系提供有力支撑。\n国务院\n2018年2月28日\n国务院关于同意荣昌高新技术产业开发区\n升级为国家高新技术产业开发区的批复\n国函〔2018〕47号\n重庆市人民政府：\n你市关于荣昌高新技术产业开发区升级为国家高新技术产业开发区的请示收悉。现批复如下：\n一、同意荣昌高新技术产业开发区升级为国家高新技术产业开发区，定名为荣昌高新技术产业开发区，实行现行的国家高新技术产业开发区的政策。\n二、荣昌高新技术产业开发区升级后规划面积为17.05平方公里，由五个区块组成。区块一规划面积11.41平方公里，四至范围：东至峰高街道庙山村小河家岩，南至万福寺水库、枇杷屋基、青岗山、碉楼房子，西至新店子、钟家湾、封门寺，北至成渝铁路、荣峰河及成渝高速公路；区块二规划面积1.41平方公里，四至范围：东至峰高街道启明路，南至成渝高速公路，西至成渝铁路及成渝高速公路，北至成渝铁路；区块三规划面积2.64平方公里，四至范围：东至永荣中学以西600米、金银拗，南至成渝铁路，西至安富街道通安村委会办公楼，北至燕家老房子、永荣矿业公司自用铁路；区块四规划面积0.2平方公里，四至范围：东至重庆永荣机械制造有限公司东侧广顺街道碾子村渡口，南至濑溪河，西至濑溪河支流小溪，北至成渝铁路；区块五规划面积1.39平方公里，四至范围：东至广盘公路，南至成渝高速公路，西至安荣路，北至麻雀岩水库（双龙湖）1公里。各区块的界址点坐标由科技部、国土资源部、住房城乡建设部负责发布。\n三、荣昌高新技术产业开发区要全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，按照党中央、国务院决策部署，坚持创新、协调、绿色、开放、共享的新发展理念，全面实施创新驱动发展战略，按照布局集中、产业集聚、用地集约、特色鲜明、规模适度、配套完善的要求，完善管理体制和运行机制，集聚科技创新资源，大力提升自主创新能力。要优化创新创业生态，深入推进大众创业、万众创新，大力培育新产业、新业态、新模式，促进传统产业提质增效，努力成为促进技术进步和增强自主创新能力的重要载体，成为带动区域经济结构调整和经济发展方式转变的强大引擎，成为抢占世界高新技术产业制高点的前沿阵地。\n四、荣昌高新技术产业开发区必须严格实施土地利用总体规划和城市总体规划，按规定程序履行具体用地报批手续；必须依法供地，以产业用地为主，严禁房地产开发，合理、集约、高效利用土地资源。\n五、要加强领导和管理，积极探索和完善促进高新技术产业发展的生态体系，努力提升荣昌高新技术产业开发区发展水平，为贯彻新发展理念、建设现代化经济体系提供有力支撑。\n国务院\n2018年2月28日\n国务院关于同意永川高新技术产业开发区\n升级为国家高新技术产业开发区的批复\n国函〔2018〕48号\n重庆市人民政府：\n你市关于永川高新技术产业开发区升级为国家高新技术产业开发区的请示收悉。现批复如下：\n一、同意永川高新技术产业开发区升级为国家高新技术产业开发区，定名为永川高新技术产业开发区，实行现行的国家高新技术产业开发区的政策。\n二、永川高新技术产业开发区升级后规划面积为1.39平方公里，四至范围：东至大安镇田堡村，南至成渝高速公路，西至大安镇红岩村，北至大安镇花村，界址点坐标由科技部、国土资源部、住房城乡建设部负责发布。\n三、永川高新技术产业开发区要全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，按照党中央、国务院决策部署，坚持创新、协调、绿色、开放、共享的新发展理念，全面实施创新驱动发展战略，按照布局集中、产业集聚、用地集约、特色鲜明、规模适度、配套完善的要求，完善管理体制和运行机制，集聚科技创新资源，大力提升自主创新能力。要优化创新创业生态，深入推进大众创业、万众创新，大力培育新产业、新业态、新模式，促进传统产业提质增效，努力成为促进技术进步和增强自主创新能力的重要载体，成为带动区域经济结构调整和经济发展方式转变的强大引擎，成为抢占世界高新技术产业制高点的前沿阵地。\n四、永川高新技术产业开发区必须严格实施土地利用总体规划和城市总体规划，按规定程序履行具体用地报批手续；必须依法供地，以产业用地为主，严禁房地产开发，合理、集约、高效利用土地资源。\n五、要加强领导和管理，积极探索和完善促进高新技术产业发展的生态体系，努力提升永川高新技术产业开发区发展水平，为贯彻新发展理念、建设现代化经济体系提供有力支撑。\n国务院\n2018年2月28日\n国务院关于同意九江共青城高新技术产业园区\n升级为国家高新技术产业开发区的批复\n国函〔2018〕49号\n江西省人民政府：\n你省关于将九江共青城高新技术产业园区升级为国家高新技术产业开发区的请示收悉。现批复如下：\n一、同意九江共青城高新技术产业园区升级为国家高新技术产业开发区，定名为九江共青城高新技术产业开发区，实行现行的国家高新技术产业开发区的政策。\n二、九江共青城高新技术产业开发区升级后规划面积为2.931平方公里，由两个区块组成。区块一规划面积0.726平方公里，四至范围：东至昌九高速，南至鸭鸭集团、汉能薄膜太阳能，西至工业二大道，北至北纬五路；区块二规划面积2.205平方公里，四至范围：东至工业大道、金淞电器，南至万瑞和、金通、金艺实业，西至龙泰运动、嘉州针织，北至中南科技。各区块的界址点坐标由科技部、国土资源部、住房城乡建设部负责发布。\n三、九江共青城高新技术产业开发区要全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，按照党中央、国务院决策部署，坚持创新、协调、绿色、开放、共享的新发展理念，全面实施创新驱动发展战略，按照布局集中、产业集聚、用地集约、特色鲜明、规模适度、配套完善的要求，完善管理体制和运行机制，集聚科技创新资源，大力提升自主创新能力。要优化创新创业生态，深入推进大众创业、万众创新，大力培育新产业、新业态、新模式，促进传统产业提质增效，努力成为促进技术进步和增强自主创新能力的重要载体，成为带动区域经济结构调整和经济发展方式转变的强大引擎，成为抢占世界高新技术产业制高点的前沿阵地。\n四、九江共青城高新技术产业开发区必须严格实施土地利用总体规划和城市总体规划，按规定程序履行具体用地报批手续；必须依法供地，以产业用地为主，严禁房地产开发，合理、集约、高效利用土地资源。\n五、要加强领导和管理，积极探索和完善促进高新技术产业发展的生态体系，努力提升九江共青城高新技术产业开发区发展水平，为贯彻新发展理念、建设现代化经济体系提供有力支撑。\n国务院\n2018年2月28日\n国务院关于同意宜春丰城高新技术产业园区\n升级为国家高新技术产业开发区的批复\n国函〔2018〕50号\n江西省人民政府：\n你省关于将宜春丰城高新技术产业园区升级为国家高新技术产业开发区的请示收悉。现批复如下：\n一、同意宜春丰城高新技术产业园区升级为国家高新技术产业开发区，定名为宜春丰城高新技术产业开发区，实行现行的国家高新技术产业开发区的政策。\n二、宜春丰城高新技术产业开发区升级后规划面积为4.28平方公里，四至范围：东至曲江镇王舍村，南至赣江，西至火炬大道、尚庄街道北坑村，北至曲江镇王舍村，界址点坐标由科技部、国土资源部、住房城乡建设部负责发布。\n三、宜春丰城高新技术产业开发区要全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，按照党中央、国务院决策部署，坚持创新、协调、绿色、开放、共享的新发展理念，全面实施创新驱动发展战略，按照布局集中、产业集聚、用地集约、特色鲜明、规模适度、配套完善的要求，完善管理体制和运行机制，集聚科技创新资源，大力提升自主创新能力。要优化创新创业生态，深入推进大众创业、万众创新，大力培育新产业、新业态、新模式，促进传统产业提质增效，努力成为促进技术进步和增强自主创新能力的重要载体，成为带动区域经济结构调整和经济发展方式转变的强大引擎，成为抢占世界高新技术产业制高点的前沿阵地。\n四、宜春丰城高新技术产业开发区必须严格实施土地利用总体规划和城市总体规划，按规定程序履行具体用地报批手续；必须依法供地，以产业用地为主，严禁房地产开发，合理、集约、高效利用土地资源。\n五、要加强领导和管理，积极探索和完善促进高新技术产业发展的生态体系，努力提升宜春丰城高新技术产业开发区发展水平，为贯彻新发展理念、建设现代化经济体系提供有力支撑。\n国务院\n2018年2月28日\n国务院关于同意怀化高新技术产业开发区\n升级为国家高新技术产业开发区的批复\n国函〔2018〕51号\n湖南省人民政府：\n你省关于将怀化高新技术产业开发区升级为国家级高新技术产业开发区的请示收悉。现批复如下：\n一、同意怀化高新技术产业开发区升级为国家高新技术产业开发区，定名为怀化高新技术产业开发区，实行现行的国家高新技术产业开发区的政策。\n二、怀化高新技术产业开发区升级后规划面积为4平方公里，四至范围：东至池黔公路，南至竹站溪，西至舞水河，北至中方镇，界址点坐标由科技部、国土资源部、住房城乡建设部负责发布。\n三、怀化高新技术产业开发区要全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，按照党中央、国务院决策部署，坚持创新、协调、绿色、开放、共享的新发展理念，全面实施创新驱动发展战略，按照布局集中、产业集聚、用地集约、特色鲜明、规模适度、配套完善的要求，完善管理体制和运行机制，集聚科技创新资源，大力提升自主创新能力。要优化创新创业生态，深入推进大众创业、万众创新，大力培育新产业、新业态、新模式，促进传统产业提质增效，努力成为促进技术进步和增强自主创新能力的重要载体，成为带动区域经济结构调整和经济发展方式转变的强大引擎，成为抢占世界高新技术产业制高点的前沿阵地。\n四、怀化高新技术产业开发区必须严格实施土地利用总体规划和城市总体规划，按规定程序履行具体用地报批手续；必须依法供地，以产业用地为主，严禁房地产开发，合理、集约、高效利用土地资源。\n五、要加强领导和管理，积极探索和完善促进高新技术产业发展的生态体系，努力提升怀化高新技术产业开发区发展水平，为贯彻新发展理念、建设现代化经济体系提供有力支撑。\n国务院\n2018年2月28日 \n", "jump": "http://news.ifeng.com/a/20180307/56544470_0.shtml"}
{"title": "中国向非洲出口“塑料大米”？农业部回应", "content": "中国向非洲出口“塑料大米”？农业部回应", "jump": "http://news.ifeng.com/mainland/special/2018lhzt/"}
{"title": "为何不许城里人到农村买宅基地盖房？农业部长释疑", "content": "核心提示：农业部部长韩长赋：城里人到农村买宅基地盖房子政策上是不允许的。为什么？因为宅基地是属于农村集体所有的，只有具有农村集体经济组织成员身份才能依法依规取得本集体经济组织宅基地的使用权，这是集体经济组织成员特有的权利，而且原则上是一户一宅。所以，城里人到农村买宅基地，现行法规政策是不允许的。如果城里人买了宅基地，在上面盖一个别墅或者搞个私人会所，那更是不允许的。这是我们国家法律规定的，宅基地的所有权是集体的，资格权只有集体经济组织成员才有。\n原标题：农业部部长韩长赋等答记者问\n十三届全国人大一次会议新闻中心于3月7日（星期三）上午10时30分在梅地亚中心多功能厅举行记者会，邀请农业部部长韩长赋，农业部新闻发言人、办公厅主任潘显政就\"实施乡村振兴战略推动农业转型升级\"的相关问题回答中外记者的提问。\n主持人\n各位记者朋友,大家上午好，欢迎参加十三届全国人大一次会议记者会。今天新闻中心很荣幸地邀请到农业部韩长赋部长，农业部新闻发言人、办公厅主任潘显政，围绕实施\"乡村振兴战略，推动农业转型升级\"这一主题回答大家关注的问题。有请韩部长。\n韩长赋\n新闻界的朋友们，大家上午好。一年一度，很高兴在这里再一次跟大家进行交流，感谢朋友们一直以来对\"三农\"工作的关心和支持。习近平总书记在十九大报告中提出实施乡村振兴战略，前天李克强总理在《政府工作报告》中对此又做出了具体的部署。乡村振兴战略、农业转型升级是我们今后一个时期的工作主旋律，大家对此很关心。我愿意和潘显政同志一起回答大家的问题。谢谢。\n经济日报、中国经济网、经济日报新闻客户端记者\n党的十九大提出，实施乡村振兴战略后，社会各界反响热烈，我们到农村采访发现广大农民对此也是满怀热切期盼，今年《政府工作报告》又对乡村振兴进行了专门部署，所以想请问韩部长怎样才能实现乡村振兴？您能不能给我们描绘一下您心目中的乡村振兴是一幅什么样的图景？谢谢。\n韩长赋\n谢谢你提的这个问题。十九大提出实施乡村振兴战略，这次两会、政府工作报告又做了专门部署，这充分体现了党中央对农业、农村发展的高度重视。实施乡村振兴战略是新时代\"三农\"工作的总抓手，而且中央也描绘了一个宏伟的蓝图。我也了解到，这个战略提出以后社会各界反响强烈，广大农民更是欢欣鼓舞，可以说这个战略深得民心。中央提出乡村战略20个字、5句话，大家都耳熟能详，非常鲜明具体、瞄准了小康的短板。我以为，这是富强、民主、文明、和谐、美丽的社会主义现代化强国这个目标在农村的具体体现。方才你讲到怎么样来实施这个战略，落实中央部署，推进乡村振兴，我们也在研究，也在谋划。最近，我们农业部启动了\"百乡万户\"调查，派了120个干部深入到30个省市区、60个村进行为期一个月的驻村调查，就是对农村基层，特别是乡村的实际情况进行全景式调查，包括把农村的政治、经济、文化、生态、社会、基层组织建设等这些情况都摸清楚，为乡村振兴战略实施组织提供第一手的材料。\n现在各方面都在研究乡村振兴战略推进方略，我也注意到媒体界的报道，还有此前其他新闻会议大家提出的这方面的关注。概括的讲，要抓好\"三个重大\"：\n一是制定重大规划。乡村振兴是一个长期的战略任务，中国农村可以说是千差万别，我们又处在千年未有之变局，所以需要有科学的规划来指引，这方面中央有关部门正在编制规划，由发改委牵头，农业部和其他一些部门参与。总的考虑是，按照\"五位一体\"的要求，从产业发展、乡村布局、土地利用、基础设施、公共服务等方面进行谋划，画好一张蓝图，并且坚持一张蓝图干到底。\n二是出台重大政策。乡村振兴体现中央一个重要的指导思想就是补短板，乡村发展还是薄弱环节，所以需要有一系列的支持政策。包括要贯彻\"以城带乡、以工哺农\"的方针。习近平总书记在中央农村工作会议上提出来要做到\"四个优先\"，就是要在干部配备上优先考虑，在要素配置上优先满足，在资金投入上优先保障，在公共服务上优先安排。围绕这些指导思想和总的要求，我们要研究和出台相关的政策，推动体制机制创新，来增强农村的发展活力。\n三是要实施重大行动。要贯彻以农民为中心的发展思想。乡村振兴要真金白银的投，也到真刀真枪干。总的来说，坚持问题导向、坚持补短板，目前我们正在谋划和陆续出台一些重大行动。比如说要实施农村人居环境整治的三年行动，首先要给农民一个清洁、清新的美好家园；再比如说实施产业兴村强县行动，打造一批富民强县的产业，因为产业兴旺、发展生产力是第一位的；再比如要打好三年精准脱贫攻坚战，首先要解决贫困人口的问题。这三个方面我们都会采取一些具体措施。\n方才你说乡村振兴美好的愿景我能不能描绘一下，这个愿景一定是很美好的，要描绘起来可能会时间很长，要是形象的说，可以用\"三个让\"来表达：\n一是要让农业成为有奔头的产业。就是搞农业不仅有干头，还要有说头、有看头、有赚头，农业将来是这样的。二是要让农民成为有吸引力的职业。一说农民，我们传统的概念就是脸朝黄土背朝天。今后随着科技进步，随着产业发展，农民将是一个有吸引力的职业，我们要让农民从身份称谓回归职业称谓，将来想当农民不容易。三是让农村成为安居乐业的美丽家园。将来农村人不仅可以享受城里人那样的公共设施、公共服务，而且还拥有优美环境、田园风光。农村将来会成为稀缺资源，会成为城里人向往的地方。当然这要经历一个过程，但是我坚信这一点。谢谢。\n第一财经记者\n我的问题是关于粮食价格。前年玉米价格大幅下跌，国家采取一些措施去库存、调结构，去年玉米价格开始反弹，对此您怎么看？今年小麦和稻谷的最低收购价格下调，您认为这是否会影响农民种粮的积极性呢？谢谢。\n韩长赋\n谢谢。你提了一个热点问题，确实农产品价格特别是粮食价格对于农民收入和积极性有重要的作用，而且价格也是生产的一个重要的指挥棒。总的来讲，粮食收购和价格市场化的改革是个大方向，目的还是要发挥市场在资源配置中的决定性作用。通过价格来引导生产、调节供求、调控进口。当然，你方才提到的问题也说明价格这方面的改革要很好的谋划，要兼顾政府、农民两头，兼顾国内、国外两个市场，兼顾收购、加工两个方面，总体是求得一个平衡，保证改革平稳进行。\n你方才谈到了玉米，2016年国家取消了玉米的临时收储政策，通过市场定价、价补分离，建立起玉米价格形成机制和对生产者的补贴制度。玉米收储政策改革后，效果还是比较明显的，激活了市场，带动了加工，释放了库存，也减少了进口。实践证明，改革还是一举多得，也是大势所趋。\n近期玉米价格反弹，我们也注意到了，平均来讲，比去年增加了一毛钱，有的地方还多一点。玉米价格一反弹，有些地方又想多种玉米了，我建议不要盲目扩种，因为毕竟现在玉米库存依然很高，国际价格也很便宜，所以不要盲目扩种，尤其是那些非优势区，种玉米不是很适合的地区，不要走回头路，因为这两年我们已经进行了调减，下一步还是要继续调整结构，多种市场适销的品种。\n你方才讲到水稻和小麦价格的问题，现在看水稻供给也有点偏多，小麦的供求基本是平衡的。所以这是一个改革的契机，因此今年国家下调了稻谷和小麦的最低收购价，目的也是想进一步理顺价格形成机制，使小麦和稻谷的价格逐步向市场靠拢。\n至于说到会不会对农民的积极性或者生产带来影响，实话实说，会有一些影响，但是不会太大，为什么这么说？从我们掌握的情况看，第一，因为小麦和水稻是口粮，所以各方面还是很重视的。第二，小麦和水稻大都是在基本农田里生产种植的，我们国家近些年进行了高标准农田建设，水稻小麦基本上是旱涝保收，可以做到这一点。农民种小麦和种水稻，在目前的水平下还是有帐可算的，所以也不会调减幅度很大。当然，价格下调会对农民收入产生一定的影响。我们也注意到农民的反映，所以国家在下调收购价格的同时，也对种粮农民采取直补的方式，适当的补助农民。现在籼稻和粳稻大概分别下调了1毛到2毛钱，这个下调带来的收入影响主要由政府和国家来承担，也是为了保护农民的积极性，下一步我们将引导农民种植优质水稻、种植强筋和弱筋小麦，这是我们的弱项，同时在改革中加快完善补贴、保险等配套机制，保护农民种粮积极性。\n总体来讲，李克强总理在政府工作报告中关于下一步粮食工作讲了一句重要的话，就是稳定和优化粮食生产，这是下一步我们工作的方向，也是需要落实的任务。谢谢。\n冈比亚记者\n韩部长您好，对于我们国家冈比亚以及整个非洲而言，农业是非常重要的，我想问的是就粮食自给自足方面，非洲能够向中国学习什么？另外，还有关于中国的改革开放，中国在提高农业生产产值方面有哪些经验可以向非洲分享？谢谢。\n韩长赋\n谢谢这位冈比亚朋友提的问题，我们是友好国家，中非关系是非常好的关系。你提的两个问题，粮食自给问题实际上也就是粮食安全问题。对中国来说，因为中国有13多亿人，所以解决粮食安全问题，保证十几亿中国人吃饭，始终是治国安邦的头等大事。\n在这个方面，中国政府一贯高度重视，特别是改革开放以来，采取了一系列政策，包括实行家庭联产承包责任制等重大改革措施，以及推进科技进步，进行大量投入，建设农田水利、推进农业机械化等。所以，中国现在的粮食生产能力已经达到了1.2万亿斤，应该说已经比较好地解决了吃饭问题。联合国粮农组织FAO的总干事都说，中国解决了十几亿人的吃饭问题，帮助他完成了一多半的任务。\n你说到了非洲粮食自给自足的问题，确实，现在非洲整体上还没有解决粮食安全和粮食保障供给的问题，全世界还有8亿多人没有解决温饱。中国在这方面跟非洲国家进行了很多友好合作，比如说，我们在非洲14个国家建设了农业技术推广示范中心，就是把我们的技术向非洲朋友们展示。再比如，我们帮助非洲国家特别是最不发达的国家，培训农业技术人员，我们派了大量的专家到非洲去，而且我们还请了非常多非洲的农业技术人员和农业部门的管理干部到中国来研修和参观。还比如，我们在农业机械、化肥、农药等方面，也给非洲一些国家提供了力所能及的帮助。应该说，这些举措在非洲农业特别是粮食生产中发挥了积极作用。下一步，我们还会继续这样做，我们对非洲国家的农业合作，对非洲国家的粮食安全方面的帮助是真诚的，不附加任何条件的。\n至于你说的第二个问题，关于分享农村改革发展的经验，这一点我非常愿意。中国改革开放以来，我们对农业发展、粮食发展、农村发展建设方面，有一些自己的探索和经验。特别是在农业农村的基本制度方面，尤其是在土地制度方面，我们有一些重大探索和经验。我们愿意通过多种方式跟非洲国家、非洲朋友来分享。当然，国情不同，所以我们这些经验和做法也只能供参考和借鉴。我们也希望广大的非洲国家、非洲朋友，特别是那些最不发达的国家，包括您的国家冈比亚，我希望你们发展得更好，早日解决粮食安全问题，生活更美好。谢谢。\n中国网记者\n我注意到，前不久农业部在福建启动了\"农业质量年\"活动，提出要加快推进农业发展由数量扩张向质量提升转变。我想了解的是，现在能不能实现这种转变，实现这种转变后的农业会是什么样子？谢谢。\n韩长赋\n谢谢你的问题，也谢谢你的敏感。确实，2018年开年，农业部开的第一个会就是在福建召开的提升农业发展质量的会。我们在福建会上提出来今年是\"农业质量年\"。当然抓质量不止是今年，今年有一个更好的起点。我们在会上提出农业由数量扩张向质量转变提升，这确实是我们一个重要的指导思想的转变。俗话说，到什么山上唱什么歌，我们国家农业经过改革开放以来的快速发展，特别是党的十八大以来，我们农业有了更快的发展，我们的粮食生产能力，我们的农业现代化水平，我们的农民收入水平，我们的农业结构调整等，这些方面可以说都发生了巨大的变化。跟改革开放之初相比，甚至跟本世纪初相比，可以说不可同日而语。过去我们是8亿人吃不饱，现在是14亿人吃不完。当然对我们国家来说，这是个了不起的事情。\n过去我们为了解决温饱，千方百计提高产量，所以就发生了开荒扩种、围湖造田这些事情，那是没有办法的办法，都是为了解决数量够不够的问题。这些年，经过不懈的努力，我们成就巨大，数量不是当前的主要问题了，农业发展进入到一个新的阶段，我们重点是解决质量好不好的问题。现在，我们有之前的发展和积累，完全有条件实现这种发展导向的转变。所以我们提出来要实现这一转变，这也是总书记在中央农村工作会议讲话中提出来的，要大力推进质量兴农、绿色兴农。\n因此，我们提出了\"三个转变\"：一是加快推进农业政策由增产导向转向提质导向，包括财政政策，方才财政部在这儿回答了大家的提问，我们也跟财政部一起正在研究建立绿色发展导向的财政补助政策。二是发展方式由依赖资源消耗的粗放经营转向节约资源的可持续发展。三是农业科技由追求增产转向更加注重优质、安全、高效、生态。所以，这是农业发展转型升级的要求，也是你方才讲的转型升级往哪儿转、怎么转的一个内涵。\n按照这样的方向和要求，我们国家农业要在现有基础上提高水平。概括的讲，发展目标和转型的要求是\"六个高\"：一是产品质量高。绿色、品牌农产品要增加，要更好满足个性化、多样化、高品质的消费需求。二是产业效益高。使农业投入产出帐更有得算，农业的增值空间更大。三是生产效率高。农业生产更加绿色，劳动生产率、土地产出率、资源利用率全面提高。四是经营者素质高。新型职业农民要成为农业生产经营的主力军，多种形式的适度规模经营成为现代农业发展的引领力量。五是国际竞争力高。我们的农产品在国际市场要占有一席之地，我国是农业大国，我们的农业贸易要和大国地位相称。六是农民收入高。乡村振兴最后一句话是生活富裕，小康不小康关键看老乡。所以，我们要增加新型经营主体的收入，同时也要使小农户有好的收入。如果我们能够实现这\"六个高\"，农业转型升级，新时代中国农业会是一幅更好的图景。谢谢。\n中央电视台、央视网、央视新闻移动网记者\n我们关心的问题是，党的十九大提出，在第二轮土地承包到期后再延长30年，请问这样的规定有什么样的意义？另外有很多农民朋友很担心土地承包再延长30年，没有分到地的新增人口怎么办？另外进城落户之后这些承包地会不会被收回，面对这些困惑和担心我们农业部是怎么考虑的？谢谢。\n谢谢。我认为你提了一个重要话题，我记得习近平总书记在做十九大报告时，当他讲到第二轮土地承包到期后再延长30年，讲到这儿的时候，全场响起了长时间热烈的掌声，我觉得这反映了大家对土地制度的关切，也反映了对中央决策的拥护。我认为这是一个充满政治智慧的重大制度安排，是送给广大农民的一个政策大礼包。\n你方才讲有什么意义？我想意义很多，至少有这么几条：第一，这是农村土地承包关系长久不变的具体体现。改革开放以来，我国农村土地进行了两轮承包，大家都知道，开始是一个15年，后来延长30年，这次承包讲的到期之后下一轮承包再延长30年，将使农村的土地承包关系稳定在75年，这是体现长久不变的，而且这意味着今后土地集体所有、家庭承包经营的农村基本经营制度不会改变，也意味着集体经济组织成员依法承包集体土地的基本权利不会改变。这给农民吃了\"定心丸\"。无论是拥有承包地的农户还是流入承包地的新型经营主体，大家都有了稳定的预期。\n第二，这有利于促进多种形式的适度规模经营。大家都知道，现代农业的一个重要特征就是适度规模经营。适应土地流转的需要，中央出台了承包地\"三权分置\"的办法，此前我也写过文章，解读过这个政策。现在又将土地承包期再延长30年，实际上实现了土地承包\"变\"和\"不变\"的辩证统一，可以说这是农村改革重大的制度创新，既满足了农民稳定承包权的需要，又满足了流转经营权的需要，所以有利于形成多种形式适度规模经营，从而发展现代农业。\n第三，这个政策安排与第二个百年战略构想在时间节点上高度契合。新一轮承包期再延长30年，时间上大体是在2050年前后、第二个百年目标实现的时候，届时我们国家将建成社会主义现代化强国，那时候国家的经济结构、社会结构、城乡人口结构，包括城乡关系、工农关系都会发生更大的变化。再延长30年，既稳定了农民的预期，也为届时进一步完善政策预留了空间。所以我说这是一个充满政治智慧的制度安排。这项改革十九大提出来以后，农业部按照中央的部署正在研究制定具体的政策措施，要确保决策落实、政策衔接能够平稳过渡。\n关于你方才提到的两个问题，也有一些农民关心，比如如何考虑人口增减变化，有些确实二轮承包没有拿到地，有多种因素，有的是新增人口，有的是当时粮价低，搞农业收入低，然后出去打工了，就没有参加二轮的延包，这种情况都有。还有你讲的如何处置举家进城落户农民承包地的问题，农业部也在研究，我们将配合相关部门修订相关的法律法规，研究具体的政策，指导地方来妥善解决。\n关于解决地多地少的问题，总的原则还是坚持承包地大稳定、小调整，尊重农民意愿，在政府的指导下通过村集体民主协商解决，总体上承包地要基本稳定。\n我想这里特别说一点，解决人地矛盾的问题不能完全依靠无限的细分、均分有限的土地资源，因为中国人多地少，地块越分越小，也不能从根本上解决问题，还是要通过工业化、城市化发展，通过多渠道促进农村劳动力转移就业，包括完善社会保障制度来统筹解决这个问题。\n关于举家进城落户农户的承包地，现有的政策是退与不退尊重其自愿，鼓励他依法有偿的退回村集体。到二轮承包到期的时候，也将会依法和依照农民群众的集体意见来解决这类问题。谢谢。\n新华社记者\n据我们了解，这两年我国农业结构调整的力度很大，两年已经调减玉米面积5000多万亩，今年又提出要调减水稻面积。请问，这是不是意味着我们已经不用再生产这么多粮食了？今后我国农业供给侧结构性改革是不是就是要压低粮食的生产呢？谢谢。\n韩长赋\n谢谢你的问题，你提的这个问题也很重要。这些年，我国粮食连年丰收，供求关系出现了新的变化，阶段性的供大于求与有的品种供给不足并存。现在，我们的粮食库存处于历史高位。针对这个问题，我们按照中央的部署，积极推进农业供给侧结构性改革，就像你方才说的，过去两年我们主要是引导玉米种植的调减，主要是调减\"镰刀弯\"地区的玉米种植。所谓\"镰刀弯\"地区，准确的说就是非优势地区，就是这个地方种玉米条件不是很好，具体的说就是东北北部冷凉地区、华北农牧交错带、西北干旱地区，还有西南石漠化地区，我们形象比喻为\"镰刀弯\"地区，这些地区不是玉米的主产区，生产的玉米品质差一些，而且产量也比较低。这两年累计调减种植面积5000万亩，主要增加大豆1900万亩，杂粮1000万亩，还有青贮玉米以及粮改饲1000多万亩，应该说效果是好的，结构是趋向合理的。现在看，水稻也偏多，特别是东北粳稻出现了库存积压。所以，我们要顺应市场供求形势的变化来引导调整。这也是经济规律。重点是调减资源消耗比较多、非优势区的水稻生产。当然，这种调整绝不是说我们不需要粮食生产了。我前面也讲了，我们有13多亿人，粮食安全那是个天大的事。习近平总书记讲，中国人的饭碗要牢牢端在自己手里，而且饭碗里主要装中国粮。这是必须保证的。所以说，推进农业供给侧结构性改革，包括适度调减玉米和水稻，绝不是要放弃粮食生产，而是要以市场需求为导向，加法减法一起做，在稳定和优化粮食生产的同时，调优产品结构，调精品质结构，调高产业结构，从主要满足量的需求向更加注重满足质的需求转变，促进农业供求在一个较高的水平上实现平衡。\n下一步，既要调整结构，又要保证粮食安全。主要是以下一些考虑：\n一是坚定不移地稳产能、保口粮。根据供求形势的变化，我们不追求年度产量，过去是几连增，现在我们不追求连增，但是产能要稳定，产能稳定就是有需求能生产，能供得上。我们讲坚守谷物基本自给，口粮绝对安全的战略底线，要实施\"两藏\"战略，即藏粮于地、藏粮于技，这次总理在报告中讲到2018年还要新建8000万亩高标准农田，国家的规划是要建设8-10亿亩，还要划定9亿亩的粮食生产功能区，就是让这些主产区、优势区保证粮食生产。在科技方面要推进农业机械化，推广优质高效和绿色生产技术，建立主产区利益补偿机制，保护好地方政府抓粮和农户种粮的积极性。\n二是继续优化粮食生产结构。虽然粮食是特殊商品，但它也是商品，所以也要适应市场的变化来调减生产，特别是调整品种结构。\n三是树立大农业观、大食物观，推进农林牧渔全面发展。现在老百姓生活水平高了，主食吃的少了，肉蛋奶消费量上去了，但肉蛋奶也要靠粮食来转化。我们要大力发展肉类、牛奶、禽蛋、水产、食用菌、蔬菜、水果这些产品来满足人们更好的需求。谢谢。\n农民日报全媒体记者\n韩部长，您曾经说过农业是给全国人民搞饭，给农村人搞钱，给城里人搞绿，现在看搞饭、搞钱的势头都不错，但是搞绿的问题各方面期待都很大。请问，农业部将采取哪些措施促进农业绿色发展？谢谢。\n韩长赋\n谢谢你提的问题，我确实说过这句话，我说我们搞农业是\"三搞\"，要给全国人搞饭，给农村人搞钱，给城里人搞绿。当然这是形象的说法。我觉得\"三搞\"都很重要，都不能放松，但是当前农业绿色发展确实很紧迫。习近平总书记讲，推进农业绿色发展是农业发展观的一场深刻革命，确实是这样。我们要在农业发展中牢固树立\"绿水青山就是金山银山\"的理念，在生产方式、生产技术、体制机制这些方面都要下功夫创新，让农业回归绿色的本色。因为农业本身就是绿色工厂。\n现在农业部按照习近平总书记主持的中央深改小组审议通过的关于农业绿色发展的意见，正在采取这样一些措施：一是健全绿色发展制度。建立以绿色生态为导向的农业补贴制度，合理利用资源的制度，比如说去年中央已经安排专项资金支持东北地区开展轮作试点，支持河北地下水漏斗区和湖南的重金属污染地区的耕地实现休耕，效果都不错。《政府工作报告》提出来，今年轮作休耕面积达到3000万亩，一方面要推进面积扩大，使部分耕地能够休养生息。另一方面要建设制度，形成轮作休耕的一些制度。二是强化绿色科技支撑。过去我们科技研发重点是围绕增产，今后要调整科技创新的重点和方向，大力支持节本增效、优质安全、绿色环保技术的开发，目的是适应绿色发展要求。三是实施一批绿色发展重大行动。我们现在正在实施农业绿色发展五大行动，就是畜禽粪污资源化利用、果菜茶有机肥替代化肥、东北地区秸秆处理、农膜回收，还有以长江为重点的水生生物保护等行动。同时，农业部会同有关部门在全国已经先期认定了40个市县作为农业绿色发展的先行区，探索经验，带动全国农业的绿色发展。我想，这是我们农业转型升级的一个重要方面。谢谢。\n中国食品安全报、中国食品安全网记者\n我们知道，农业部开展了抗生素残留在养殖环节的监测，请问韩部长监测情况怎么样，也想问一下是否有数据可以公布？谢谢。\n韩长赋\n谢谢你提的这个问题。这是涉及食品安全的问题，关于食品安全问题我多次讲过，这个问题请潘显政同志来回答。\n潘显政\n谢谢你的提问。关于你提到的养殖环节抗生素监测问题，农业部高度重视，我们坚持\"产管\"结合，标本兼治，推出监管的硬措施，打好整治的\"组合拳\"，深入推进兽用抗生素的综合治理。主要从四个方面入手：\n一是严控准入关口。就是把好准入关，坚持\"四个不批准\"，就是不批准人用重要抗生素作为兽药生产使用，不批准用于促生长的抗生素用于兽药生产使用，不批准易蓄积残留超标的抗生素作为兽药生产使用，不批准易产生交叉耐药性的抗生素作为兽药生产使用。\n二是强化风险评估。坚决淘汰存在安全隐患的兽药，我们近三年禁止了8种兽用抗生素用于食品动物，禁止了1种兽用抗生素用于动物促生长。\n三是推进综合治理。持续开展了兽药残留超标专项整治，实施了促生长兽用抗生素逐步退出行动。\n四是实施智慧监管。就是完善我们国家兽药基础数据信息平台，健全兽药的\"二维码\"电子追溯管理系统，实现兽药产品\"来源可查，去向可追\"，从哪儿来、到哪儿去、干什么，通过这个信息平台都能够管控。\n2017年，我们对猪肉等主要畜禽产品，监测了包括抗生素在内的14类70种药物的残留，合格率达到99.7%。下一步，农业部将狠抓兽药残留监控和细菌耐药性方面的监测，推进兽药生产经营使用可追溯管理，引导养殖者\"少用药\"\"用好药\"，保证我们畜禽产品的安全。谢谢。\n韩长赋\n在农产品质量安全水平提高这个问题上，我们坚定不移，坚持不懈。谢谢。\n路透社记者\n我有两个问题：第一，中国的\"十三五\"科技规划中提出将在2020年实现转基因玉米的商业化，这是否意味着中国到现在应该已经批准了一些转基因玉米品种，并且在准备种植来获得足够的需求？请问农业部是否准备近期批准一些新的转基因玉米品种，或者说关于转基因玉米的\"十三五\"规划的目标能否实现？\n第二，从去年开始农业部门发放进口大豆转基因安全证书的时间挺长，部分企业反映转基因玉米加工证书审批流程也变得更难。请问为什么现在获得转基因证书的难度增加，是否和最近中美贸易争端有关？谢谢。\n韩长赋\n转基因问题是每次记者会必说的话题，我也多次回答过。我想你提的这个问题，具体请我们的新闻发言人潘显政先生回答。\n潘显政\n谢谢你的提问。你提的第一个问题，实质上是转基因作物的商业化推广问题。农业部在多个场合回答过这个问题，概括起来有三点：第一，我们对转基因的管理是明确的，也是一贯的。就是严格按照法律法规开展安全评价和安全管理，只有通过安全评价后，方可获得生产应用安全证书。第二，按照\"非食用-间接食用-食用\"路线图进行。首先是发展非食用的经济作物，比如说棉花等，其次是饲料作物、加工原料作物，再次是一般的食用作物，最后是口粮作物。第三，充分考虑产业的需求，重点解决制约我国农业发展的抗病抗虫、节水抗旱、高产优质等方面瓶颈问题。关于转基因玉米的商业化问题，我们也是按照以上三点来执行。目前，我国只批准了转基因棉花、番木瓜商业化生产，没有批准转基因粮食作物商业化种植。\n你提的第二个问题，关于境外贸易涉及到商品安全证书发放的问题。我们对贸易商进口安全证书的审批和发放的政策没有调整，就是依据法规科学审批，审批的标准没有变，审批的程序没有变，审批的时间也没有变。\n至于你提到有的公司没有获得审批，这是因为他们的申请材料不符合要求，没有通过专家的评审。审批是严格的、有程序的，要进行专家的严格评审。只要是符合要求的申请，我们都会正常发放安全证书。谢谢。\n韩长赋\n今天又谈到了转基因的话题，说到转基因这个问题，我想补充一个基本的观点。转基因问题说到底是个科学问题、法治问题，安全不安全，应当由科学来评价，能种不能种，应该按法规来处理。如果再加一句话，就是食用不食用，由消费者自己来选择。我们是不是应该这样来认识和讨论转基因的问题。谢谢。\n中国农村杂志社、农村工作通讯全媒体记者\n我有一个关于农村宅基地的问题。现在有很多城里人也很向往农村的田园生活，也想到农村购买一块宅基地，但他们心里存在着疑惑，政策上允不允许这么做，韩部长您能不能给我们详细解释一下农村宅基地将怎样进行改革？谢谢。\n韩长赋\n你提的问题也是一个大家都很关注的热点问题，特别是很多城里人关注的问题。时间关系，我想用三句话来回答这个问题。\n第一，城里人到农村买宅基地盖房子政策上是不允许的。为什么？因为宅基地是属于农村集体所有的，只有具有农村集体经济组织成员身份才能依法依规取得本集体经济组织宅基地的使用权，这是集体经济组织成员特有的权利，而且原则上是一户一宅。所以，城里人到农村买宅基地，现行法规政策是不允许的。如果城里人买了宅基地，在上面盖一个别墅或者搞个私人会所，那更是不允许的。这是我们国家法律规定的，宅基地的所有权是集体的，资格权只有集体经济组织成员才有。\n第二，闲置的农房确实是一笔宝贵的资源。方才你也讲到，现在农村有很多闲置农房，有些是举家进城，有些是常年在外面打工，所以农村现在有不少地区出现了\"空心化\"，其中一个很重要的现象就是农房闲置，只有过春节了才回来住一段时间。闲置农房放在那里，任其破败，这是一个很大的浪费。与此同时，很多城里人到农村创业发展，对利用闲置农房有需求。所以说，如果能把闲置农房利用好，既可以给农民增加财产性收入，又能够给到农村创业的人员提供创业场所，这个问题确实值得研究。\n第三，宅基地\"三权分置\"是一个方向，或者是一个路子。我国的农村承包地已经实现了\"三权分置\"，就是所有权、承包权和经营权\"三权分置\"，这个路子也可以借鉴引用到宅基地以及闲置房的使用上。所以，今年一号文件提出来要完善农民闲置宅基地和闲置农房政策，探索宅基地所有权、资格权、使用权三权分置，实际上就是讲的这件事。就是在坚持宅基地所有权属于农民集体、资格权属于集体经济组织成员的基础上，适度放活宅基地的使用权。通过多种方式，使闲置的农房能够更好的利用起来。比如说，提供创业场所，有的地方发展乡村旅游农家乐这种业态，这个方面这几年中央已经部署了在33个县市区开展试点，积累了一些经验，会在总结的基础上逐步加以复制和推广。因为这个事情是重大政策，所以要考虑周全，要依法依规，要尊重农民意愿。不知道这样的回答你满不满意。谢谢。\n俄罗斯金砖电视台、阿尔法电视台记者\n中俄战略协作伙伴关系越来越好，中俄的农业合作也越来越受到社会各界的广泛关注，中方也有不少企业投资俄罗斯农业，俄方也期待扩大对中方的农产品出口。请问韩部长，农业部是否会进一步加大推动中俄农业合作的力度？谢谢。\n韩长赋\n谢谢你提的这个问题。中俄两国是好邻居、好伙伴、好朋友，是战略伙伴关系，在经济、贸易方面有广泛的合作。农业合作是中俄经贸合作的重要方面。我们已经有很多的合作成效，而且我们有很多的合作优势。比如说，我们有相互毗邻的地理之便，我们处于不同的气候带，还比如说，中国有广大的市场，俄罗斯有丰富的农业资源，这些方面都可以互补，互利双赢。因此，中方高度重视中俄的农业合作，也积极支持企业开展这方面的合作。在贸易方面，去年我们双边的农产品贸易额突破了40亿美元，中国从俄罗斯进口了大量的海产品、油籽、粮食，我们也向俄罗斯出口了水果、蔬菜、淡水产品，双边贸易丰富了两国人民的餐桌。我们的合作还有很大的空间。中俄两国农业部正在联合编制中国东北地区和俄罗斯远东及贝加尔湖地区农业发展规划，这个规划出台以后可以为双边的农业合作提供更好的指引，为农产品贸易以及双向投资带来更多的便利。总之，我们对中俄农业合作，包括投资贸易和技术人员方面的合作，前景看好，也充满预期。谢谢。\n中非新闻交流中心塞拉利昂记者\n我有几个问题。第一，中国向非洲出口的大米的安全问题，以及如何帮助非洲来解决粮食安全问题？另外，在塞拉利昂有报道称，中国生产的一些塑料大米被出口到了塞拉利昂，我想向您核实这是否属实？如果是的话，这背后的原因又是什么？另外，我也想向您确认，中方是否向塞拉利昂捐赠了大量的粮食，这将如何帮助我们的国家？另外，非洲大陆整个都非常希望向中国学习关于农业发展的一些经验。现在中非关系也在不断地加强，我们看到中国在非洲的农业领域也有大量的投资，同时也向非洲传授了很多技术、经验。我的问题是，有哪些具体的技术中国向非洲进行了传授，以及这将如何帮助我们实现粮食的自给自足？谢谢。\n韩长赋\n谢谢你的问题。其实你提了不止一个问题，时间关系我简要做一个回答。我想明确的告诉你两点：第一，中国和塞拉利昂是友好国家，我曾经作为主席特使去塞拉利昂访问过。中国加强与非洲、与塞拉利昂的农业合作我们非常愿意，而且我们愿意在已有的工作基础上能够争取做得更多、做得更好。第二，我也明确的告诉你，中国的大米是安全的，你听说的\"塑料大米\"绝无此事。\n关于怎么样合作的问题，方才冈比亚的那位女士提的问题我已经讲过。这些年，我们一直在加强对非洲的农业技术援助、人员培训、政策交流，支持企业去当地投资，帮助发展农业，帮助当地的民众解决粮食安全问题，今后我们将会继续加大合作的力度。我们很愿意分享交流发展农业的经验，据我所知，塞拉利昂也曾经有农业的技术人员和农业管理干部到中国来访问和学习交流过，请你转达中国朋友对塞拉利昂人民的问候和祝福。谢谢。\n主持人\n谢谢，今天的记者会到此结束，谢谢韩部长、谢谢潘主任，也谢谢各位记者朋友参加。今天下午三点还有围绕精准扶贫攻坚话题的记者会，也欢迎各位记者参加。谢谢。 \n", "jump": "http://news.ifeng.com/a/20180307/56536074_0.shtml"}
{"title": "中国论文数超过美国 施一公：“垃圾”太多", "content": "原标题：中国论文数超过美国，施一公：\"垃圾\"太多\n上观新闻3月7日报道，\"我以前曾经预测，中国会在2020年论文数超过美国，没想到我们提前完成了。\"\n说起这项数据，中国科学院院士，清华大学原副校长施一公并未透露出骄傲，反倒是一脸担忧，语调沉重。这是为什么？\n\"有些评论因此说，中国的科技实力已经超过美国了，我很担心。\"5分钟左右的发言，施一公说了3次\"很担心\"，让他感到担心的，是科研评价的问题。\n在全国政协十三届一次会议上，施一公在参与讨论《政府工作报告》时发现，过去5年里，国内有效发明专利拥有量增加了两倍，技术交易额翻了一番。\"如果较真一点，假设国内有效发明专利从100增加到300，技术交易额从100变成了200，那么单个专利交易额其实是不增反降了，是5年前的66%。\"施一公算了一笔账。\n这一数据折射出来的，是科技评价体系的问题。施一公称， 在各个单位，不论是晋升还是考量绩效，都会把专利、发表文章、文章的引用数和文章所发表杂志的影响因子作为标准，而且这一风气愈演愈烈。\n\"但这几个核心的科技评价指标--文章数量、论文引用率、杂志的影响因子--都可以人为地提高。我想大家知道我这句话的意思。\"\n他表示， 各个学校、单位都办了杂志，想要提高影响因子，互相引用就可以，引用多了，'影响因子'自然也就高了。\"中国这样的国家，想要把这3个指标做上去，我认为是易如反掌。\"在他看来， 论文不足以说明科技实力，美国没有这样的评价方式，科技实力却依然领先。\"因此，论文和科技实力是两回事，大家千万要分开。\"\n不过他也承认，数字指标在各个单位都很重要，影响到评奖、评优、评先：\"这是矛盾的两方面，一方面如果没有这些标准，如何反映科研的质量，但有了这些标准，大家拼命'做'这个数字怎么办？\"\n\" 有些文章，通俗点叫'垃圾文章'，就是纯粹为了发文而发文，这种情况太多了。\"谈到业内和社会各界出现的\"论文无用\"论，施一公表示\"坚决反对\"。\"没有论文，怎么能有科学技术？但在追求论文的导向如此之强的时候，评价立场如此鲜明的时候，造成的负面影响其实非常大。\"\n如何改变现状？\"说实话，我也没有特别好的办法。 如果要提建议，就是应该进一步改进科学评价体系，这需要全社会达成一种共识。\"施一公介绍，国际通用的方法是参考国际最顶尖专家的观点：\"这是一种'唯专家论'的方式，我不评价这种做法的利弊，但至少在很多国家都是这样的。如果是将本领域所有专家聚在一起，通过抽签确定评价委员会，在科学上，这样的民主是不能带领科学健康向前发展的。\" \n", "jump": "http://news.ifeng.com/a/20180307/56535280_0.shtml"}
{"title": "“加拿大鹅”被国人疯抢 人大代表、男装老总很无奈", "content": "“加拿大鹅”被国人疯抢 人大代表、男装老总很无奈", "jump": "http://news.ifeng.com/a/20180307/56541755_0.shtml"}
{"title": "重庆领导分工明确，各区新区委书记同步亮相", "content": "重庆领导分工明确，各区新区委书记同步亮相", "jump": "http://news.ifeng.com/a/20180307/56544745_0.shtml"}
{"title": "厉害了！解放军武器装备 能公开的基本都在这（图）", "content": "原标题:厉害了，我军武器装备：能公开的基本都在这里了 【科技是核心战斗力】 微信编辑器 构思编辑器 \n原标题:厉害了，我军武器装备：能公开的基本都在这里了\n【科技是核心战斗力】\n从两次大阅兵看我军装备发展这五年\n解码大国重器，护航新时代\n■记者高立英通讯员陈洪佳\n从天安门广场到朱日和训练场，通过阅兵场这个窗口，国内外媒体竞相解读近年来中国军队武器装备的新技术新进展。受阅武器，是我军近年来装备发展的一个缩影；阅兵场，是展现新时代科技兴军成果的一个棱镜。\n阅兵场上展示的装备，是全军装备体系建设跨越发展的一个缩影，更是中国军队推进科技兴军实践呈上的一份成绩单。从这张成绩单中，我们触摸到的是中国军队的强劲脉动。大国重器，为新时代保驾护航。\n一、\"陆战家族\"：战车火炮\n\"陆战之王\"：99A主战坦克\n99A式主战坦克\n99A式主战坦克并非首次亮相，世人曾在\"9.3\"胜利日阅兵中一睹它的风采。作为我国最先进的主战坦克，99A式主战坦克融合火力、机动力、防护力和信息力于一体，具备全天候精确打击能力，能够实现战场感知、态势共享和协同攻防等作战效能，代表着新型陆军跨越式发展新成就，是我国真正意义上的首型数字化主战坦克。\n\"铁甲箭阵\"：步战车\n在胜利日阅兵中首次亮相的04A履带步兵战车，是我军目前机动性最强的步兵战车。冯凯旋摄\n坦克方队22辆坦克呈\"箭\"形布阵，象征着\"陆战之王\"勇往直前。作为我国自主研发的主战坦克，99A坦克实现了火力、机动力、防护力和信息力的有效融合，体现了陆战装备的新水平。刘应华摄\n步战车，坦克和装甲输送车的结合体，不仅能作为战场突击力量单独行动，而且可与主战坦克协同作战，是新型陆战力量快速反应作战的利器。此次亮相的04A型履带式步战车和08式轮式步战车，具有强大的火力打击、机动作战、综合防护三大优势，具备全面的信息化指控能力、全时域打击能力、全域机动能力，是当前我陆军部队最为先进的步兵战斗装备。\n\"两栖霸主\"：05A式两栖突击车\n陆战两栖突击车方队开展训练。程建峰摄\n2015年\"9.3\"阅兵场上16辆05A式两栖突击车，在两辆引导车的引导下，以严整的队形、磅礴的气势通过天安门广场。05A式两栖突击车是我国自行研制的新型海陆两栖突击装备。优越的陆海机动性能、强大的火力配系、较强的综合防护能力、较高的信息化水平，使其足以与世界最先进的两栖装甲战车媲美。\n\"新生战神\"：自行火炮\n03式远程多管火箭炮。\n05A式155毫米履带自行加榴炮是陆军部队的重要压制火力。王卫东摄\n自行火炮方队由122自行榴弹炮、155自行加榴炮和300毫米远程火箭炮混合编成。炮兵素有\"战争之神\"的美誉。伴随着现代化水平的提高，今天的中国炮兵火力更猛、精度更高、机动性更强。穆可双摄\n2017年7月30日，朱日和沙场大阅兵。受阅的3种自行火炮分别是122毫米榴弹炮、155毫米加榴炮和300毫米远程火箭炮，涵盖了近、中、远射程，是我陆军部队主要的火力突击力量，可担负打击敌地面及水面重要目标、封锁交通枢纽、摧毁指挥机构和破坏工程设施等多种作战任务。新型加榴炮依靠先进的火控系统、自动装填系统，完成战斗射击仅仅需要几分钟。履带自行榴弹炮成功实现了车炮合一，翻山越岭如履平地，可以连续长途机动数百公里。03式远程多管火箭炮作为陆军新型武器火力打击平台，已成为陆军作战的\"新宠\"，具有射程远、精度高、威力大等特点。远火武器系统由指挥、发射、装填、运弹、气象等各要素组成，发射方式已形成多方位的一体化联动，智能化程度高。远火可用于对敌方纵深目标实施精确火力覆盖打击，有效摧毁敌方装甲集群和防空体系、消灭开阔地带和掩体内的敌方有生力量。\n这3种型号自行火炮都是由我国自主研发制造，实现了侦察目标、信息处理与辅助决策到末端射击全程一体的数字化、自动化，其优越的机动性能、强大的攻击火力和良好的防护能力，代表了世界火炮技术的先进水平。\n\"装甲克星\"：红箭-10反坦克导弹发射车\n反坦克导弹方队受阅的红箭-10反坦克导弹，既能精确打击地面重要目标，又能抗击低空、低速目标，是我军目前装备的最新式反装甲武器。李三红摄\n新型反坦克导弹发射车具备射程远、威力大、命中精度高、抗干扰能力强等特点，可以全天候对地面高价值目标及低空、低速飞行目标实施精确打击，是我军目前装备最先进的重型反坦克武器系统，也是世界一流的反坦克导弹武器系统。\n二、反舰神箭\"鹰击\"海空\n\"海空霹雳\"：鹰击-12A反舰导弹\n受阅的反舰导弹具备速度快、威力大、射程远等特点，瞬间可击毁大中型舰艇，有着\"海空霹雳\"之称。杨运芳摄\n受阅的反舰导弹主要担负打击敌大中型水面舰艇及编队任务，具备速度快、威力大、射程远等特点，瞬间可击毁大中型舰艇，是夺控制海权的重要装备。\n\"反舰中坚\"：鹰击-83K空舰导弹、鹰击-62A岸舰导弹\n海军导弹第二方队受阅的鹰击-83K空舰导弹和鹰击-62A岸舰导弹，突防能力强、打击范围广、毁伤威力大，是海军反舰慑敌的中坚力量。范显海摄\n鹰击-83K空舰导弹和鹰击-62A岸舰导弹，突防能力强、打击范围广、毁伤威力大，是海军反舰慑敌的中坚力量。\n三、空防长城\"红旗\"漫卷\n红旗-6弹炮系统是我军新一代末端防御武器系统。冯凯旋摄\n红旗-6弹炮系统作为我军新一代末端防空利器，具备快速机动作战、抗饱和打击、防敌超低空突袭等作战能力，射击速度快、命中精度高、抗干扰能力强，是名副其实的\"中低空杀手\"。\n红旗-9B、红旗-22地空导弹\n地空导弹方队红旗-9B和红旗-22两型地空导弹，是我国自行研制的全天候、多通道、中远程新一代地空导弹，极大提高了信息化条件下防空反导能力。刘应华摄\n红旗-9B、红旗-22两型地空导弹是我国自行研制的全天候、多通道、中远程新一代地空导弹，极大提高了信息化条件下防空反导能力。\n海红旗-9B舰空导弹\n海红旗-9B主要担负舰艇区域防空任务。王卫东摄\n受阅的舰空导弹，是我国自主研发的第三代舰载中远程区域防空导弹。冯凯旋摄\n海红旗-9B舰空导弹主要担负舰艇区域防空任务，是我国自主研发的第三代舰载中远程区域防空导弹，具有杀伤空域大、抗干扰和抗多目标饱和攻击能力强的特点，是海上打击力量中的一把利剑！\n四、\"空中铁拳\"威震长空\n\"黑丝带\"：歼-20战斗机\n歼击机梯队由3架歼-20组成。歼-20是我国自主研制的首型第四代超音速隐身战斗机，这是亮相珠海航展之后，首次以战斗姿态进行展示。穆可双摄\n我国自主研制的首型第四代超音速隐身战斗机歼-20战机问世后，热衷于为兵器命名的网友们就给还未出镜已成\"网红\"的它，取了一个一语双关的名字--\"黑丝带\"，机身涂色恰如黑丝，又契合了\"四代\"战机的谐音。\n\"惊鸿一瞥\"是歼-20战斗机留给人最深的印象，无论是珠海金湾上空的刹那芳华，还是朱日和滚滚硝烟中的雷鸣呼啸，每一个动作都能引起国人乃至世界的注目。2018年2月9日，歼-20战斗机列装空军作战部队，吹响了中国空军挺进隐身时代的号角，国家空防的重任将逐渐由它的铁翼承担起来。这也标志着空军向空天一体、攻防兼备的目标迈出了新的步伐。\n\"鲲鹏展翅\"：运-20运输机\n2016年7月6日上午，首架装备中国空军的运-20飞机滑过\"水门\"，正式列装。金戈铁马唱大风，科技兴军给我军武器装备建设带来的新气象。刘畅摄\n\"胖妞\"是网友们给运-20取的名字。作为大型多用途运输机，运-20可在复杂气象条件下，执行各种物资和人员的长距离航空运输任务，实现了我空中战略投送装备自主发展重大突破，标志着我国航空设计制造能力迈上新台阶。\n\"空战先锋\"：歼-16战斗机\n歼击机梯队中的5架歼-16。王传顺摄\n庆祝建军90周年阅兵中，歼-16首次展示。歼-16是我国为适应空军战略转型需要自行研发的新型多用途双座双发战斗机，在载弹数量和种类上超过我国现役的同类机型，具有较强的超视距空战能力和对海对地打击能力，是夺取制空权和协同作战的重要力量。\n\"战神凌空\"：轰-6K轰炸机\n轰-6K轰炸机。\n轰-6K轰炸机。\n轰-6K是我国自主研制的新一代远程战略轰炸机，它具备远程奔袭、大区域巡逻、防区外打击能力。轰-6K的出现，标志着中国空军具备了可靠的空基战略打击力量！\n\"空警新锐\"：空警-500预警机\n空军展出的空警-500预警机。穆可双摄\n预警机是大型空中预警探测平台，它能同时跟踪监视多个空中目标，瞬间判明最大威胁是谁，瞬间把计算数据传输给己方战机，指挥他们在视距之外攻击敌人，被誉为\"空中作战指挥所\"。空警-2000预警机、空警-500预警机都是我国自主研制的全天候、多传感器空中预警与指挥控制飞机，是空军信息化建设的标志之一。\n\"中型运输\"：运9运输机\n我军运-9战机在\"航空飞镖\"靶场开放日进行重装空投。杨盼摄\n国产中型运输机运-9，2012年正式交付列装，5年砺剑，现已全面形成战斗力。首次亮相朱日和阅兵场的运-9并不显眼。这种主要担负空运、空降等任务的国产中型战术运输机，实在算不上高大上。飞临阅兵场之前，运-9已经进入了生产快车道。随着多型战机开始启用脉动生产线，空军战机换代速度将有质的提升，特别是新型战机的服役速度将媲美中国海军舰艇\"下饺子\"。\n\"无人争锋\"：无人机家族\n无人机方队受阅机群由通信干扰无人机、雷达干扰无人机和反辐射无人机组成，能够对敌方指挥通信体系进行有效压制。范显海摄\n无人机方队受阅机群由通信干扰无人机、雷达干扰无人机和反辐射无人机组成，能够对敌方指挥通信体系进行有效压制。刘应华摄\n无人机方队通过天安门广场。穆瑞林摄\n无人机，一种由无线电遥控设备或自身程序控制的无人驾驶飞行器，具有侦察、干扰、攻击等多种能力，且战场生存能力强、无人员伤亡风险。无人机方队受阅装备为我国自主研发的3型新式无人机，是我军无人机装备的重要组成力量，能对敌预警探测、指挥通信体系等进行有效压制。我军目前已拥有战略、战役、战术层面的多种型号无人机。\n五、\"东风快递\"使命必达\n近年来，\"东风\"系列导弹因其行疾如风，动若惊雷，可以全时全域\"包邮速递\"而圈粉无数。从57年前\"东风-1\"近程弹道导弹试射成功，到2017年8月\"东风\"系列新型固体洲际战略核导弹惊艳亮相朱日和阅兵场，\"东风\"家族的新成员越来越多。\"东风快递，使命必达。\"这是网友们为\"东风\"系列导弹设计的一句口号，简单的8个字背后，蕴含着民众对我军装备的自信。\n东风26核常兼备导弹\n核常兼备导弹方队受阅的东风-26导弹，能够跨区域无依托机动发射，可实施快速核反击和常规中远程精确打击。王卫东摄\n东风-26导弹能够跨区域无依托机动发射，可对陆上重要目标和海上大中型舰船实施常规中远程精确打击，是我军新型\"杀手锏\"武器。建军90周年，东风-26作为核常兼备导弹方队的排头兵，接受检阅。\n东风-16改常规导弹\n常规导弹第二方队受阅的东风-16改常规导弹，命中精度高、毁伤能力大、反应速度快，能够对敌要害目标实施精确打击。王传顺摄\n常规导弹第二方队受阅的东风-16改常规导弹，命中精度高、毁伤能力大、反应速度快，能够对敌要害目标实施精确打击。\n东风-21丁导弹\n常规导弹第一方队受阅的东风-21丁导弹，是打击舰船目标的陆基弹道导弹，具有慑控范围广、突防能力强、寻跟目标准等特点。穆可双摄\n常规导弹第一方队受阅的东风-21丁导弹，是打击舰船目标的陆基弹道导弹，具有慑控范围广、突防能力强、寻跟目标准等特点。\n（图片除署名外均由解放军画报提供）\n作者| 记者高立英通讯员陈洪佳\n来源| 解放军报融媒体 \n", "jump": "http://news.ifeng.com/a/20180307/56537555_0.shtml"}
{"title": "统促党员泼漆“日台交流协会”：为台湾出口气(图)", "content": "统促党员泼漆“日台交流协会”：为台湾出口气(图)", "jump": "http://news.ifeng.com/a/20180307/56542671_0.shtml"}
{"title": "“用爱发电”不成，台湾离重启核电又进一步", "content": "“用爱发电”不成，台湾离重启核电又进一步", "jump": "http://news.ifeng.com/a/20180307/56548159_0.shtml"}
{"title": "朝鲜籍男子在马来西亚被毒杀 美国对朝鲜实施新制裁", "content": "美国国务院发表声明说，美方认定，一名朝鲜籍男子在马来西亚吉隆坡国际机场被使用化学制剂杀害。美国将对朝鲜实施新的制裁。制裁于3月5日起生效。\n原标题：美国务院宣布对朝鲜进行新的制裁\n新华社华盛顿3月6日电（记者朱东阳刘晨）美国国务院发言人诺尔特6日发表声明说，美国将对朝鲜进行新的制裁。\n声明说，美方认定，一名朝鲜籍男子在马来西亚吉隆坡国际机场被使用化学制剂杀害。美国依据国内相关法律，对朝鲜实施新的制裁。制裁于3月5日起生效。美方没有公布具体制裁措施。\n2017年2月13日，一名朝鲜籍男子在马来西亚吉隆坡国际机场寻求医疗救助，随后在送医途中身亡。朝中社2017年3月发表文章，抨击美国和韩国企图利用朝鲜男子在马来西亚死亡一事抹黑朝鲜、颠覆朝鲜体制。\n早前报道：朝韩商定4月底在板门店举行首脑会谈\n当地时间3月6日晚，韩国总统文在寅派出的访问朝鲜特别使团结束2天访问行程返回首尔。在召开的媒体发布会中，特使团团长郑义溶向媒体介绍此次访问朝鲜的成果。\n郑义溶表示，朝韩商定4月底在板门店\"和平之家\"进行朝韩首脑会谈，相关准备工作随即展开。此外，朝韩间将架设首脑热线，并尝试在4月底前进行首次通话。郑义溶称，朝鲜表示如果对朝军事威胁消解以及朝鲜体制安全得到保障的话，朝鲜没有拥核理由，朝鲜同时表示出对开启美朝对话的积极信号。朝鲜方面表示，在相关对话开展的过程中，朝鲜不会进行核试验及导弹发射。\n同时，为了将平昌冬奥会上朝韩间友好合作气氛延续下去，朝鲜邀请韩国跆拳道以及文艺团体等赴朝演出。郑义溶最后表示，特使团将前往美国、中国、俄罗斯、日本等周边国家，说明相关情况并取得国际社会支持。（央视记者唐鑫） \n", "jump": "http://news.ifeng.com/a/20180307/56536981_0.shtml"}
{"title": "惊险！日本自卫队直升机飞着飞着机门掉了", "content": "标签：\n 视频介绍： 3月6日，日本航空自卫队大型直升机在鹿儿岛县飞行期间，掉落了重约30公斤的机门，据称无人受伤。出事的CH-47运输直升机隶属于冲绳县那霸基地，事发时正参加训练，飞往鹿儿岛县冲永良部岛的分屯基地。\n", "jump": "http://v.ifeng.com/video_12314948.shtml"}
{"title": "正直播亚冠：上港1-1蔚山 奥斯卡怒射追平比分", "content": "上海上港\nShanghai SIPG\nUlsan Hyundai\nUlsan Hyundai\n1颜骏凌\n4王龀\n5石柯\n6蔡慧康\n7武磊\n8奥斯卡\n9埃尔克森\n10胡尔克\n21于海\n25Odil Ahmedov\n28贺惯\n替补球员\n11吕文君\n14Li Shenglong\n15林创益\n18张一\n19胡靖航\n22孙乐\n23傅欢\n两队主要数据\n球队 上海上港 Vs Ulsan Hyundai \n控球率 \n射门 \n射正 \n越位 \n犯规 \n4Kang Min-Soo\n6Jeong Jae-yong\n7Kim In-sung\n13Lee Myung-Jae\n19Seung-Jun Kim\n21Oh Seong-Hoon\n27金昌洙\n32Lee Yeong-jae\n33朴柱昊\n40Richard Windbichler\n55Yohei Toyoda\n替补球员\n5林宗垠\n9Orsic\n11Hwang Il-Su\n18Jo So-huk\n24Han Seung-gyu\n30Júnior Nego\n34朴永宇\n本场直播员\n晓风\n", "jump": "http://live.sports.ifeng.com/football/458.html"}
{"title": "中企在这国拿下的铜矿价值万亿了 当初只投资25亿", "content": "原标题：紫金矿业在刚果（金）的铜矿项目价值万亿，当初只投资25亿 【观察者网综合报道】在全球铜价日益\n原标题：紫金矿业在刚果（金）的铜矿项目价值万亿，当初只投资25亿\n【观察者网综合报道】在全球铜价日益上涨的今天，中企紫金矿业或成为一大赢家。\n经过近三年的不断勘探，紫金矿业在刚果（金）投资的卡莫阿-卡库拉(Kamoa Kakula，以下简称卡库拉)铜矿项目整体资源量增长近一倍，资源价值超过万亿人民币。\n而2015年，他们收购卡库拉之时，仅仅花了25亿。\n卡莫阿-卡库拉铜矿图源：Mining News \n2月27日，紫金矿业发布公告称，卡库拉的资源量\"再一次刷新纪录\"。铜资源量整体从收购时的2400万吨，增加到4249万吨，增长了近一倍。其平均品位为2.56%。而矿产铜产量也将从原先的年产15万吨，增加到年产50万吨以上。\n据了解，卡库拉项目是紫金矿业与加拿大艾芬豪矿业及刚果（金）政府的合资项目。卡库拉是一个接近地面的巨型层状铜矿床，邻近中非铜矿带内的预期勘探区域，距离科卢韦齐镇以西约25公里、加丹加省首府卢本巴希以西约270公里。\n据国际矿业顾问公司伍德麦肯兹(Wood Mackenzie)消息，自此，卡库拉超过印尼的格拉斯贝(Grasberg)，成功跻身世界第四大铜矿。\n目前，世界前三大的铜矿是：智利埃斯康迪达(Escondida)、澳大利亚奥林匹克坝(Olympia Dam)，和智利科亚瓦西(Collahuasi)。\n但上述三座铜矿的平均品位，都远远低于卡库拉的2.56%。换言之，卡库拉也一跃成为了成为世界上最大的高品位、未开发铜矿。\n卡莫阿-卡库拉的控制资源量和预测资源量大幅增加图源：Seeking Alpha \n紫金矿业之所以在公告中强调\"再一次\"，则是因为卡库拉自2015年被收购以来，就不断为他们带来惊喜。\n公告中提到，2016年，卡库拉新增了940万吨高品位铜矿。而去年5月，勘探团队又找到1267万吨的铜矿新储量。\n地质专家预测，该项目的勘探远没有到达极限，铜矿储量仍有可能继续增加。\n\"卡库拉是我从事勘探行业35年来，发现的最棒的矿床。\"艾芬豪矿业CEO罗伯特.弗里德兰(Robert Friedland)赞道。\n卡莫阿-卡库拉项目2017年勘测计划图图源：艾芬豪矿业官网\n比卡库拉本身更值得注意的，则是紫金矿业当初投资项目所花的金额。\n公告称，2015年，紫金矿业抓住矿产资源价值被严重低估的机会，获得了卡莫阿49.5%的股份，和铜矿一半的权益储量约1200万吨。\n而他们仅投入了25.2亿元，平均每吨铜矿210元。\n如今，国际铜价已经超过每吨5万元。算上已勘测到的4249万吨储量，紫金矿业权益持有的铜矿资源价值就超过了10000亿元人民币。据金十数据推算，紫金矿业可以实现3000亿元以上的利润总额。凭借卡莫阿一处，他们便足以稳居国内矿产巨头前列。\n卡莫阿-卡库拉项目鸟瞰图源：Mining News \n金十数据认为，紫金矿业的成功给其他中企开了个好头。随着越来越多的中国矿产企业也纷纷出海，也许，中国主导全球铜矿市场的日子已经不远了。 \n", "jump": "http://news.ifeng.com/a/20180307/56546421_0.shtml"}
{"title": "滴滴外卖、美团打车来了，你没看错！", "content": "滴滴外卖、美团打车来了，你没看错！", "jump": "http://finance.ifeng.com/a/20180307/16015798_0.shtml"}
{"title": "一文看懂：理财保证收益超6%为何都是骗子？", "content": "一文看懂：理财保证收益超6%为何都是骗子？", "jump": "http://finance.ifeng.com/a/20180307/16015616_0.shtml"}
{"title": "中国男人吃香！韩媒：韩国女性外籍配偶中国人最多", "content": "原标题：中国男人吃香！韩媒称韩国女性外籍配偶中国人最多参考消息网3月7日报道韩媒称，据韩国女性家族部5日发布的数据，以2016年为准，韩国女性外籍配偶中，中国人以1463人居首，随后为美国（1377人\n原标题：中国男人吃香！韩媒称韩国女性外籍配偶中国人最多\n参考消息网3月7日报道韩媒称，据韩国女性家族部5日发布的数据，以2016年为准，韩国女性外籍配偶中，中国人以1463人居首，随后为美国（1377人）和越南（565人），在此前的2015年，韩国女性外籍配偶中美国以1612人居首，中国（1434人）和日本（808人）紧随其后。\n韩国《亚洲经济》网站3月6日以《中国男人很吃香！ 韩国女性外籍配偶中国人最多》为题报道称，分析认为，中国的经济发展以及中国男性雄厚的经济实力成为韩国女性外籍配偶中中国人逐渐增加的主要原因。\n韩国人安女士2016年与中国上海商人结婚，当被问及结婚原由时安女士表示：\"他拥有帅气的外表、年轻有为，性格也很温柔，虽然我们在文化等方面仍存在差异，但正努力克服困难。\"\n报道称，此外，在韩国男性的外籍配偶中，越南女性位居榜首。 \n", "jump": "http://news.ifeng.com/a/20180307/56538152_0.shtml"}
{"title": "男子扛144万现金坐火车 神情紧张惊动警察", "content": "标签：\n 视频介绍： 男子扛144万现金坐火车 神情紧张惊动民警\n视频：男子扛144万现金坐火车 神情紧张惊动民警", "jump": "http://v.ifeng.com/video_12312260.shtml"}
{"title": "湖南通报：官员酒后殴打纪检干部 系蓄意报复", "content": "原标题：湖南通报党员干部蓄意报复纪检监察干部典型案例：多人被查处“三湘风纪”微信公众号3月7日消息，\n原标题：湖南通报党员干部蓄意报复纪检监察干部典型案例：多人被查处\n\"三湘风纪\"微信公众号3月7日消息，近日，衡阳市公安机关严肃查处了常宁市法院原书记员何朝庭蓄意报复纪检监察干部一案。衡阳市纪委对该案背后涉及的常宁市监察委员会委员刘峰（常宁市检察院原反渎局局长）、常宁市法院正科级审判员陈奇（常宁市法院纪检组原组长）等人严重违反执纪审查纪律等问题严肃查处。\n2018年1月24日15时许，常宁市法院原书记员何朝庭酒后无证驾车冲进常宁市委大院，猛力踹开常宁市委常委、市纪委书记、市监委主任邹雄杰办公室房门后，殴打邹雄杰，并砸烂办公用品。公安机关以涉嫌扰乱国家机关工作秩序罪和寻衅滋事罪对何朝庭实施刑事拘留，并移送检察机关起诉。对其之前强制隔离戒毒提前评估出所依法纠正，重新收戒。经查发现，何朝庭因吸毒于2010年、2016年两次被公安机关查获，并强制戒毒2年。常宁市纪委给予何朝庭开除党籍处分，并建议开除其公职。强戒1年评估出所后，何朝庭认为其被开除党籍和公职，是因常宁市委常委、市纪委书记邹雄杰坚持依纪依规处理的缘故，遂于1月24日借酒壮胆恶意报复、殴打邹雄杰同志（另据公安机关查实，2011年6月至2014年12月，何朝庭还曾3次调戏妇女、寻衅滋事、恶意殴打他人，影响恶劣）。在对何朝庭进行纪律审查期间，常宁市监委委员刘峰（系何朝庭妹夫）多次向常宁市纪委、常宁市法院相关人员打探案情、打招呼说情，干预纪律审查，并将有关消息转达给何朝庭。刘峰还违反廉洁纪律，会同常宁市人社局正科级干部吴一匡（系何朝庭姐夫）送给衡阳市第一强制隔离戒毒所副所长王良韬礼品礼金，获取何朝庭提前1年评估出强戒所。时任常宁市人民法院纪检组长陈奇，收受吴一匡赠送的烟酒后，多次向刘峰泄露对何朝庭实施纪律审查的工作秘密。\n衡阳市纪委对刘峰立案审查，给予其党内严重警告处分，并将其调离纪检监察队伍；对陈奇给予党内严重警告处分，并将其调离政法队伍。鉴于吴一匡积极配合调查，认错态度较好，衡阳市纪委责成常宁市纪委对其批评教育；鉴于常宁市法院政工室主任廖三伢，没有及时落实该院党组作出的\"关于何朝庭强制戒毒期间停发工资，只发生活费\"的决定，责成常宁市纪委对廖三伢给予党内警告处分；指定派驻衡阳市公安局纪检组对王良韬另行立案处理。同时，鉴于常宁市法院党组存在履行全面从严治党主体责任不到位、执行党组织决议不力、对干部职工疏于教育管理等问题，衡阳市纪委责令常宁市法院党组向衡阳市纪委、常宁市委作出书面检查，切实加以整改，并予以通报。\n通报指出，何朝庭一案，是一起党员干部肆意践踏法纪、蓄意报复纪检监察干部的典型案件，是一起基层单位党组织缺乏政治担当、管党治党严重失职失责的典型案件，是一起执纪执法人员执纪违纪、执法违法、跑风漏气、滥用职权的典型案件，性质情节严重、社会影响极坏、教训十分深刻。全省各级各部门党组织、各级纪检监察机关（机构）和广大党员干部要以案为鉴，举一反三，警钟常鸣，引以为戒。\n通报强调，必须强化法纪意识，维护法纪权威。党纪国法是从政做人的底线，是不可逾越的红线，也是触碰不得的高压线。何朝庭身为法院工作人员，从长期吸毒、多次调戏妇女、寻衅滋事、殴打他人到公然报复、暴力伤害纪检监察干部，破纪破法，肆无忌惮，暴露出其对法纪的漠视到了何等程度！该案其他涉案的纪检监察干部、政法系统干部，在亲情、人情和\"好处\"面前，对法纪置若罔闻，逾越法纪底线，最终害人害己、代价沉重。全省各级党员干部必须牢固树立法纪意识，带头学习法纪、敬畏法纪、遵守法纪，坚决捍卫法纪尊严，保证法纪实施。对该案中公然报复纪委书记的严重问题，各级党组织、纪检监察机关务必高度重视，以此为戒。纪检监察干部依据党纪国法履行职责，背负的是党和人民的信用，体现的是党的权威和法律的尊严，决不容许任何不法分子公然挑衅和亵渎。要旗帜鲜明支持纪检监察干部依纪依法履职尽责，对干扰阻碍执纪执法审查调查工作，威胁、侮辱、毁谤、暴力伤害纪检监察干部的行为，必须依纪依法严肃查处，坚决打掉歪风邪气，坚决维护法纪权威，营造扶正祛邪、正气充盈的执纪执法环境。\n必须层层压实责任，从严管党治党。全面从严治党是系统工程，要靠全党管全党治全党。必须坚决防止\"上热下冷\"\"沙滩流水不到头\"等现象。何朝庭吸毒持续数年，常宁市法院党组重视不够、监管不严，姑息纵容何朝庭的违纪违法行为，不但没能及时促使其改过自新，反而让其在错误道路上越滑越远。常宁市法院党组决定在何朝庭强制戒毒期间，停发工资，只发生活费。由于督促不力，致使党组决定变成一纸空文。在常宁市纪委明确建议给予何朝庭开除公职处分之后，常宁市法院党组还两次提出给予何宽大处理意见，直到3个月后才执行。这些问题，充分暴露出常宁市法院党组管党治党责任严重缺失。全省各级各部门党组织要提高政治站位，强化政治担当，抓紧压实管党治党政治责任，克服压力传导层层递减的现象，解决管党治党宽松软问题，推动全面从严治党向基层延伸、向纵深发展。要坚持挺纪在前、抓早抓小，发现不良苗头就及时提醒纠正，触犯纪律就立即严肃处理，做到真管真严、敢管敢严、长管长严，防止不是\"好干部\"就是\"阶下囚\"。要加大问责力度，对全面从严治党不力的，腐败问题严重、不作为乱作为的，要严肃问责。\n必须守住权力边界，防止公器私用。权力必有边界，有权就受监督，用权不可任性。何朝庭一案再次表明，推进全面从严治党、构建风清气正的良好政治生态，必须牢牢抓住领导干部这个\"关键少数\"。全省各级领导干部要带头讲纪律、守规矩，守住权力行使的边界，对什么能做，什么不能做，必须心中一本账。决不能做逾越纪律、规矩和法律\"红线\"的事，决不能要求他人守规矩自己搞\"潜规则\"，决不能滥用权力、公权私用。\n必须坚持刀刃向内，锻造过硬队伍。打铁必须自身硬。纪检监察干部必须始终做到忠诚坚定、担当尽责、遵纪守法、清正廉洁。何朝庭一案再次告诫我们，具备纪检监察干部的身份，不等于\"免疫力\"天然就强，纪检监察机关不是\"保险箱\"。刘峰身为县级监委领导班子成员，在亲情面前底线失守，以权谋私、跑风漏气、干预纪律审查；陈奇作为纪检组长，不仅没有履行好监督责任，还收受好处，泄露办案秘密。这些行为严重玷污了纪检监察干部的身份和荣誉，也严重损害了纪检监察机关的公信力和权威性，必须严惩不贷。纪委监委合署办公后，责任更重、标准更高、要求更严。全省各级纪检监察机关在行使权力上要慎之又慎、在自我约束上要严之又严，必须以自我革命的精神和刀刃向内的勇气，健全内控机制，强化自我监督，自觉接受各方面监督。不担当就是不忠诚，跑风漏气就是背叛。\"内鬼\"不除，后患无穷。对失职失责、跑风漏气、以案谋私等问题要坚决查处、严肃问责，切实防止\"灯下黑\"，确保党和人民赋予的权力不被滥用、惩恶扬善的利剑永不蒙尘。 \n", "jump": "http://news.ifeng.com/a/20180307/56543065_0.shtml"}
{"title": "80岁的琼瑶坦言：我现在懂了，爱是无法天长地久", "content": "原标题：80岁的琼瑶接受时报专访坦言：我现在懂了，爱是无法天长地久春节假期里，拍摄于20年前播了又播的《还珠格格》又一次复播了。《还珠》的逆天收视率让记者并不惊讶，讶异的是年前通过出版社联系的琼瑶专访\n原标题：80岁的琼瑶接受时报专访坦言：我现在懂了，爱是无法天长地久\n春节假期里，拍摄于20年前播了又播的《还珠格格》又一次复播了。《还珠》的逆天收视率让记者并不惊讶，讶异的是年前通过出版社联系的琼瑶专访，竟然在这个阳春三月有了回音。要知道，鲜少接受采访的琼瑶阿姨竟然给我回邮件了！这让我这个跑了12年文化线的老记者，也忍不住发条朋友圈：\"感天动地。\"\n今年初，中南博集天卷与湖南文艺出版社联合出版了最新版本的琼瑶经典作品--这次他们以\"辑\"的形式推出图书，第一辑定名\"光影辑\"。本套作品中包含了琼瑶极具代表性的6部作品：《窗外》《一帘幽梦》《在水一方》《烟雨鳌贰锻ピ荷钌睢泛汀都付认ρ艉臁贰Ｖ匾的一点是，这次的新版作品，还得到了琼瑶的手写题序与最新自序。\n只是这位写下无数动人爱情故事，下个月即将迎来80岁生日的\"言情剧女王\"，在接受本报专访时却坦言：\"我不否认我写过的爱情，但只有一句话我想否认，那就是：'爱可以到天长地久'。\"\n关于作品：我想我的作品深受读者喜爱的原因在于\"真实\"去年，琼瑶因是否给失智丈夫平鑫涛插鼻胃管与3名继子女发生争执，激烈程度比琼瑶剧还琼瑶。当时，琼瑶希望医生尊重他的个人意愿，不做任何插入式治疗，让他能够自然地结束自己的生命。而平鑫涛和前妻生的子女，则坚决主张给父亲插上鼻胃管延续他的生命。为此她写下了一封\"人生中最重要\"的长信：\"活到这个年纪，已经是上苍给我的恩宠。所以，从此以后，我会笑看死亡。\"\n琼瑶\n随后，琼瑶将自己的所有作品版权从丈夫的出版公司皇冠出版社收回。\"鑫涛晚年多病，出版社也很早就移交给他的儿女。我照顾鑫涛，变成生活的重心，尽管如此，我也没有停止写作。我的书一部一部地增加，直到出版了65部书，还有许多散落在外的随笔和作品，不曾收入全集。\"琼瑶坦言，当平鑫涛失智失能又大中风后，她的心情跌落谷底。\"鑫涛靠插管延长生命之后，我几乎崩溃。然后我又发现，我的65部繁体字版小说，早已不知何时开始，已经陆续绝版了！简体字版，也不尽如人意，盗版猖獗，网络上更是凌乱。\"\n在她眼中，这65部作品，宛如她的子女。\"我想我的作品深受读者喜爱的原因在于'真实'。我用真情实感写出来，读者用真实情感去阅读、去体会，这是真正打动人的地方。\"所以在她晚年的时候，希望能够再度整理出版她的全集。\n\"在各大出版社争取之下，最后繁体版花落'城邦'，交由春光出版。简体版是'博集天卷'胜出。两家出版社所出的书，都非常精致和考究，深得我心。\"琼瑶甚至用\"浴火重生\"来形容这套书的出版--\"它们都是经过千锤百炼、呕心沥血而生的精华！那样，我这一生，才没有遗憾！\"\n关于写作：这一生可能什么事业都没有，但会成为一个\"作者\"\n\"生于战乱，长于忧患\"的琼瑶，从小和两个弟弟跟着父母，从湖南家乡，一路\"逃难\"到四川。\"6岁时，别的孩子可能正在捉迷藏、玩游戏。我却赤着伤痕累累的双脚，走在湘桂铁路上。\"在那兵荒马乱的时代，她已经尝尽颠沛流离之苦，也看尽人性的善良面和丑陋面。\"这使我早熟而敏感，坚强也脆弱。\"\n1949 年，琼瑶和家人到了台湾。那年她11岁，童年结束。父亲在师范教书，收入微薄。她和弟妹开始了另一段艰苦的生活。也在这时，琼瑶疯狂地吞咽着让她着迷的\"文字\"。\"《西游记》《三国演义》《水浒传》  都是那时看的。同时也迷上了唐诗宋词，母亲在家务忙完后，会教我唐诗。\"\n琼瑶14岁初二时，她又迷上了翻译小说。那年暑假，在父亲安排下，琼瑶带着便当，整天泡在师大图书馆里。\"我看遍所有翻译小说，直到图书馆长对我说：'我没有书可以借给你看了！这些远远超过你年龄的书，你都通通看完了。'\"\n爱读书的她，很早就开始尝试写作，14岁就陆续有作品在报章杂志上发表。成为家里唯一有\"收入\"的孩子。\"这鼓励了我，尤其那小小稿费，对我有大大的用处，我买书，看书，还迷上了电影。电影和写作也是密不可分的，很早我就知道，我这一生可能什么事业都没有，但是，我会成为一个'作者'。\"\n关于爱情：我现在懂了，爱是无法天长地久\n\"这世界上有千千万万的人，每个人都有自己的一本小说，或是好几本小说。我的人生也一样。\"应该说，琼瑶正是个为爱而写作的人。她的初恋，后来成就了她的第一部小说《窗外》，发表在当时的《皇冠杂志》。那时，她帮《皇冠杂志》已经写了2年的短篇和中篇小说，和发行人平鑫涛也通过2年信。\"我完全没有料到，我这部《窗外》会改变我一生的命运，我和这位出版人，也会结下不解的渊源。我会在以后的人生里，陆续帮他写出65 本书，而且和他结为夫妻。\"\n琼瑶\n《窗外》出版在1963年。也在那年，她第一次见到平鑫涛。\"后来，他告诉我，他一生贫苦，立志要成功，所以工作得像一头牛。\"琼瑶浪漫地用牛和织女来形容她与丈夫的爱情--\"'牛'不知道什么诗情画意，更不知道人生里有'轰轰烈烈的爱情'。直到他见到我，这头'牛'突然发现了他的'织女'，颠覆了他的生命。至于我这'织女'，从此也在他的安排下，用文字纺织出一部又一部的小说。\"\n很少有人能在有生之年，写出65 本书、15 部电影剧本、25 部电视剧本。也正因为这样的高产，琼瑶没有时间见人，也没时间应酬玩乐。她也不喜欢接受采访和宣传。\"于是，我发现大家对我的认识是：'被平鑫涛呵护备至的，温室里的花朵。一个不食人间烟火的女子！'\"听完这样的言论，琼瑶都是一笑了之。然而就是这样的相濡以沫，也逃不过时间的轮回。\n在接受记者专访时，琼瑶坦言：\"我不会否认写过的爱情，但只有一句我想否认，那就是：'爱可以到天长地久'。\"面对丈夫的重病入院，写尽人间至情至爱的琼瑶也感慨，\"我现在懂了，爱是无法天长地久，因为死亡终究会使人分离。当相爱的两个人都不在了，也没有其他人会在意他们的地久天长。\"\n同时她也想和年轻人说，爱情是有阶段的，不要以为永远是浓情蜜意，那是不可能的。\"爱情从猜测情意归属的酝酿期，再到甜蜜的热恋期，若走入婚姻，两个来自不同家庭背景的男女自然会有适应期。如果适应得很好，这家庭就会走入温馨期，老夫老妻后，更是从爱情转往亲情，最后则是死亡带来的离别期。但若双方适应不良，那就是风暴期了。\" \n", "jump": "http://news.ifeng.com/a/20180307/56545028_0.shtml"}
{"title": "美国女教授要华人“回去你们祖国” 面临调查(图)", "content": "原标题：美国女教授当街要华人\"回去祖国\" 面临学校调查中国侨网3月7日电 据美国《世界日报》编译报道，美国加州金西学院(Golden West College)官员5日表示，他\n金西学院教授Tarin Olson日前疑似对华裔夫妇说回到他们祖国面临学校调查。(美国《世界日报》/影片截图)\n原标题：美国女教授当街要华人\"回去祖国\" 面临学校调查\n中国侨网3月7日电 据美国《世界日报》编译报道，美国加州金西学院(Golden West College)官员5日表示，他们正对教授Tarin Olson日前对一对华裔长堤夫妇说；\"回去你们祖国\"(go back to your home country)影片进行调查，是否违反学校政策。\n根据当地媒体报道，长堤男子高汤尼(Tony Kao，译音)1日在社交媒体Facebook上上传一段29秒影片，高汤尼在社群媒体中说，\"他与妻子带着他们婴儿出去散步时所拍摄\"，\"我们今天在长堤附近遇到一个偏执狂和种族主义者\"。\n高汤尼写到，在他们拍影片前，这名女子经过他们，突然叫他们\"回到你的国家\"，当他们开始录像时，该女子拒绝被录像，之后大步往前走。\n影片中高汤尼问该女子：\"我希望你告诉大家，为什么你希望我们回到我们的国家\"，影片中女子重复\"你需要回到你的国家\"，高汤尼随即问\"那是什么意思\"。\n在这段29秒的录像中，高汤尼指出，该女子的评论令人难以置信。影片中他说：\"我们在美国出生长大，然后你告诉我要回到我们的国家\"。\n高汤尼1日将影片上传社交媒体后，至今已有超过40万人次观看。\n一些网友留言，指出该女子为杭廷顿滩学院教授，但目前还不清楚该留言怎么来，或是否有人确认。\n金西学院所属的海岸小区学院学区(Coast Community College District)发言人Letitia Clark表示，影片中的教授Tarin Olson已与学校主管联系过，\"她并不认为她是影片中的人。\"\nClark说，学校正调查此事，若如此，教授的言论可能受到相关惩罚。她说，她希望让学校学生与校友们，对学校感到骄傲，但此举显然不是如此。\n根据Clark，该女子确认身分后，愤怒的学生、校友与民众联系金西学院，该学区5日也接获数十通电话，更多人透过社交媒体与学校联系。\n影片上网后，金西学院在Facebook发表声明指出：\"最近我们注意到，在脸书上有学校教职员发表评论的一段影片，学院不容忍或支持，金西学院相信学生都希望有包容与热情的环境\"。\nClark说，Olson自1991年至今都在金西学院工作，她在这学期教授四门职业规划课程。\n目前Olson自愿休假远离校园，Clark说，这段时间学校官员将进行调查，确认她的言论是否违反学校政策，以及是否应采取何种行动。\nClark说，她很难具体说Olson将面临何种惩罚，但她能确定学校相当重视这件事，也一定会采取些行动。\n学区在5日稍晚发出后续声明指出，该学区希望教职员遵守道德标准，要求员工应该用\"值得小区尊重和信任\"方式的行为标准。\"员工应该避免做出违反公众信任的行为\"，\"我们深感遗憾的是，该影片所表达的言论，对我们学生和小区支持者都是痛苦与伤害。\"\n高汤尼4日在Facebook上发布后续文章，感谢文章发布后，来自国际与亲友的支持，同时澄清一开始发布影片的想法。文章说，他主要表达对于在光天化日下，特别是在小婴儿年纪如此小时，接触到种族主义者不当言论的难过，其次他想表达他们的惊讶，这种类型的种族主义，竟可能存在于各处。\n他并鼓励其他人，讲出他们是否经历种族主义者对待的不舒服经验，要求他们不要利用文章表达愤怒与仇恨。\n高汤尼说：\"我们无意寻求或诋毁此人的私生活或事业，我们希望这些人知道她的言论，对我们造成的影响，但我们能做的只是希望。虽然我的PO文是有关某些消极言论，但我们想要传递的信息是正面的，无论什么种族，信仰与肤色都应互相尊重\"。 \n", "jump": "http://news.ifeng.com/a/20180307/56534205_0.shtml"}
{"title": "北京郊区下雪了！这次还是鹅毛大雪 ", "content": "标签：\n视频：京郊下起了鹅毛大雪！有视频有真相！", "jump": "http://v.ifeng.com/video_12317702.shtml"}
{"title": "地铁散落广告单，他们默默捡了一路", "content": "地铁散落广告单，他们默默捡了一路", "jump": "http://news.ifeng.com/a/20180307/56543247_0.shtml"}
{"title": "俄罗斯世界杯倒数100天 普京大秀球技惊呆网友", "content": "标签：\n 视频介绍： 在2018年俄罗斯世界杯倒计时100天之际，国际足球联合会（FIFA）官网6日发布了一段宣传短片，多国知名球员相应亮相颠球100次。而短片的结尾更是亮了：俄罗斯总统普京与FIFA主席詹尼・因凡蒂诺，还\n", "jump": "http://v.ifeng.com/video_12311557.shtml"}
