[{"title": "习近平举行仪式欢迎津巴布韦总统访华并会谈", "jump": "http://news.163.com/18/0403/21/DEGFLHKG000189FH.html", "content": " （原标题：习近平举行仪式欢迎津巴布韦总统访华并同其举行会谈） \n央视网消息：\n习近平举行仪式欢迎津巴布韦总统访华\n国家主席习近平3日下午在人民大会堂北大厅举行仪式，欢迎津巴布韦总统埃默森・姆南加古瓦对我国进行国事访问。\n天安门广场上鸣礼炮21响。\n习近平主席夫人彭丽媛，中共中央政治局委员杨洁篪，全国人大常委会副委员长艾力更・依明巴海，国务委员兼外交部部长王毅，全国政协副主席王正伟、何立峰等出席欢迎仪式。\n陪同姆南加古瓦访华的有总统夫人，外交和国际贸易部部长，民盟全国主席、环境、水利和气候部部长等。\n军乐团奏津中两国国歌。\n姆南加古瓦在习近平陪同下检阅中国人民解放军三军仪仗队。\n姆南加古瓦是应习近平的邀请对我国进行国事访问的。\n习近平同津巴布韦总统举行会谈\n欢迎仪式后，习近平主席在人民大会堂同姆南加古瓦总统举行会谈。两国元首一致决定，将中津关系定位提升为全面战略合作伙伴关系，推动双方关系好上加好。\n习近平指出，去年11月，总统先生就任后，津巴布韦人民踏上建设国家的新征程。作为津巴布韦的好朋友、好伙伴、好兄弟，我们对此感到由衷高兴。长期以来，中津两国两党关系密切，双方始终相互尊重、平等相待，保持高度政治互信，经贸合作成果丰硕，人文交流亮点纷呈。新形势下，中津关系发展面临新的机遇。中方愿同津方一道，共同规划两国合作新蓝图，续写中津关系新篇章，更好造福两国和两国人民。\n习近平强调，总统先生是中国人民的老朋友，长期致力于中津友好事业。你把中国作为非洲之外的首访国家，充分体现了你对中津关系的高度重视。中津历来是“全天候”朋友，无论国际风云如何变幻，始终风雨同舟、患难与共。中津友好历久弥新、历久弥坚。双方要保持高层交往势头，密切各层级交往，做好各领域合作顶层设计和规划，继续在涉及彼此核心利益和重大关切问题上相互理解、相互支持。要加强发展战略对接，深化在“一带一路”和中非合作论坛框架内合作，继续有序推进基础设施建设、农业、投融资等领域合作，中方支持津方探索符合自身国情的发展道路。要加强人文合作，不断夯实两国友好的民意和社会基础。中方愿同津方加强在地区和国际事务中的协调和配合，呼吁有关西方国家和组织早日同津巴布韦改善关系，为津巴布韦发展多做实事。\n姆南加古瓦再次祝贺习近平当选中国国家主席，高度赞赏习近平治国理政的远见卓识，指出习近平新时代中国特色社会主义思想对津巴布韦走自己特色的发展道路具有重要启示。姆南加古瓦表示，我本人对上世纪六十年代在华学习的经历记忆犹新，对几十年来中国共产党和中国国家发展的成就更是深感钦佩。津中传统友谊经受了时间和形势变化的考验。津巴布韦政府和人民永远不会忘记中国一直以来给予的支持，感谢中国多年来对津巴布韦改善民生的帮助。津巴布韦将始终坚持一个中国政策，愿推进同中国的全面战略合作伙伴关系，加强治国理政交流，拓展贸易、投资、科技、电信、基础设施等全方位务实合作，增进人文交流。津巴布韦致力于深化非中友好关系，高度评价中方“一带一路”伟大倡议，支持中非合作论坛框架下合作，支持非洲积极参与“一带一路”建设合作。\n习近平指出，中非友好深入人心，是中非双方的宝贵财富。中共十九大提出，中国将致力于同各国一道建设新型国际关系、构建人类命运共同体，加强同包括非洲在内的发展中国家的团结合作。无论国际风云如何变幻，无论中国发展到哪一步，中国都将始终同非洲等广大发展中国家站在一起，永远做非洲的真诚朋友和可靠伙伴。\n会谈后，两国元首共同见证了经济技术、农业、科技、人力资源开发等领域双边合作文件的签署。\n杨洁篪、王毅、何立峰等参加上述活动。\n", "keywords": ["习近平", 0.4, "津巴布韦", 0.3, "津", 0.16666666666666666, "中国", 0.13333333333333333]},{"title": "习近平一天之内在不同场合都反复强调这个关键词", "jump": "http://news.163.com/18/0404/11/DEHV3HTO000189FH.html", "content": "2018年4月2日，习近平等来到北京市通州区张家湾镇参加首都义务植树活动。图片来自：新华社\n央视网消息：4月1日是第34个首都全民义务植树日。2日上午10时，习近平等党和国家领导人在北京市通州区张家湾镇同首都群众一起参加义务植树活动。新闻联播播发300余字的讲话稿中，习近平五次谈及“生态”，其中“像对待生命一样对待生态环境”这一金句成为点睛之笔。\n当日下午，习近平还主持召开了中央财经委员会第一次会议，研究打好三大攻坚战的思路和举措。会议中，习近平强调环境问题是全社会关注的焦点，要坚决打好打胜这场攻坚战。会议明确目标任务，到2020年使主要污染物排放总量大幅减少，生态环境质量总体改善。\n一日之内，习近平在不同场合都反复强调“生态”这个关键词。\n生态，即是生命、即是发展、即是民生福祉。十八大以来，习近平一直强调要“算大账、算长远账、算整体账、算综合账”，所指的就是生态环境保护。6年来，在以习近平同志为核心的党中央的领导和推动下，生态环保受到前所未有的重视，打击破坏生态力度堪称空前，治污攻坚初见成效，绿色发展方式和生活方式成为大势所趋。这一切，正实实在在地改变着中国的样貌。\n生态环境“高颜值”\n保护生态环境已成为全球共识，但把生态文明建设作为一个政党特别是执政党的行动纲领，中国共产党是第一个。\n党的十八大，首次把“美丽中国”作为生态文明建设的宏伟目标，党的十九大更是明确指出，建设生态文明是中华民族永续发展的千年大计。生态环境保护任重道远，中国正走出一条生态建设“高颜值”的新路。\n生态环境“高颜值”离不开党中央的规划部署。\n“要把生态环境保护放在更加突出位置”“对破坏生态环境的行为，不能手软，不能下不为例”“把生态文明建设纳入制度化、法治化轨道”“生态环境没有替代品，用之不觉，失之难存”……\n一直以来，习近平对生态保护一直非常重视。历次国内调研和历年全国两会，生态保护问题都是他关注的重点。而且，一定会抓落实、抓反馈。\n2018年3月5日，习近平参加十三届全国人大一次会议内蒙古代表团的审议。 图片来自：新华社\n今年两会上，习近平履职内蒙古代表团，参加代表团审议讨论时强调，要加强生态环境保护建设，统筹山水林田湖草治理，精心组织实施京津风沙源治理、“三北”防护林建设、天然林保护、退耕还林、退牧还草、水土保持等重点工程，在祖国北疆构筑起万里绿色长城。\n两会后，我国正式组建生态环境部，不再保留环境保护部，增加“生态”两个字，不仅仅是在原来环保部门的基础上扩大了职责，更是融入了生态环境建设的重要内涵，是推进生态环境建设领域治理体系现代化和治理能力现代化的深刻变革和巨大进步，有着非常重要的现实意义和历史性里程碑意义，也对建设美丽中国具有十分重要的意义。\n4月2日，中央财经委员会第一次会议指出,打好污染防治攻坚战，要明确目标任务，到2020年使主要污染物排放总量大幅减少，生态环境质量总体改善。要细化打好污染防治攻坚战的重大举措，尊重规律，坚持底线思维。\n过去五年，中国85%的野生动物种群，65%的高等植物群落都得到了有效保护；沙化土地年均缩减1980平方公里，提前实现了联合国2030年沙化土地零增长奋斗目标；长三角PM2.5浓度下降了31.3%，珠三角下降了31.9%，中国已经成为世界节能和新能源利用第一大国。\n如今，我国生态环保改革制度的顶层设计初步完成，生态环境状况明显好转，推进生态文明建设决心之大、力度之大、成效之大前所未有，大气、水、土壤污染防治行动成效明显。\n经济发展“高质量”\n生态环境保护是高质量发展的重要推动力，高质量发展反过来也对生态环境保护提出了新的更高的要求。两者相互融合，密不可分。\n2017年12月18日至20日，中央经济工作会议在北京举行，习近平发表重要讲话。图片来自：新华社\n习近平总书记在十九大报告中指出，我国经济已由高速增长阶段转向高质量发展阶段。十九大后，围绕推动高质量发展这个大目标，中央经济工作会议对推动高质量发展作出了具体部署，其中加快推进生态文明建设被列入八项重点工作之一。\n“要牢固树立生态红线的观念。在生态环境保护问题上，就是要不能越雷池一步，否则就应该受到惩罚。”习近平提出，我们既要绿水青山，也要金山银山。宁要绿水青山，不要金山银山。而且绿水青山就是金山银山。\n长期以来，不少地区以GDP统计数据作为考核政绩最核心甚至是唯一的指标，导致一些地方政府片面关注短期经济增长，而忽视了社会发展和生态保护的长远构想。\n“不简单以GDP论英雄”，对此，习近平曾在参加河北省委常委班子专题民主生活会时指出：“要给你们去掉紧箍咒，生产总值即便滑到第七、第八位了，但在绿色发展方面搞上去了，在治理大气污染、解决雾霾方面作出贡献了，那就可以挂红花、当英雄。”\n在森林覆盖率连续多年全国第一的福建省，一场新的攻坚战正在展开。新年伊始，福建让指挥棒“绿起来”，构建生态文明责任体系，使得全社会树立起绿色发展观。现在，福建84个县市区中有34个取消GDP考核，不考核GDP，但肩上的生态担子并不轻松，要加快部署研究引导既让农民腰包鼓起来，又不污染环境的新产业。\n生态环境“高颜值”带动经济发展“高质量”。\n去年底，我国首次发布绿色发展指数，包括资源利用、环境治理、环境质量、生态保护、增长质量、绿色生活、公众满意程度等7个方面的变化趋势和动态进展，一共56项评价指标。官方公布一国各地区的绿色发展指数，这不仅在中国是首次，在全世界各国也是领先的，指数的发布有效引导各地区更加注重经济社会发展与自然资源环境协调统一。\n坚持绿色发展，推进人与自然和谐共生，保护生态环境就是保护生产力，改善生态环境就是发展生产力，像保护眼睛一样保护生态环境，像对待生命一样对待生态环境，大力推动形成绿色发展方式和生活方式，协同推进人民富裕、国家强盛、中国美丽。\n民生福祉“高提速”\n“环境就是民生，青山就是美丽，蓝天也是幸福”。在习近平眼中，生态环境与人民生活质量息息相关。\n过去五年中国污染防治工作取得很多成效。然而，人民日益增长的优美生态环境需要与优质生态产品供给不足的矛盾仍然突出，生态环境依然是全面建成小康社会和实现高质量发展的短板。\n把人民群众对良好生态环境的向往作为奋斗目标。2日上午，习近平在参加首都义务植树活动时强调，我们既要着力美化环境，又要让人民群众舒适地生活在其中，同美好环境融为一体。下午，在中央财经委员会首次会议上明确表态，环境问题是全社会关注的焦点，也是全面建成小康社会能否得到人民认可的一个关键，要坚决打好打胜这场攻坚战。\n近日，生态环境部召开首次部常务会议，作为刚刚组建的生态环境部，它的一举一动都成为人们关注的焦点。此次会议，敲定3件事，全部聚焦垃圾问题，包括禁止洋垃圾入境、治理垃圾焚烧发电行业等，这些切实影响人民生活质量。\n“良好生态环境是最公平的公共产品，是最普惠的民生福祉”。\n2018年4月2日，习近平等来到北京市通州区张家湾镇参加首都义务植树活动。这是植树活动结束时习近平同少先队员在一起。图片来自：新华社\n4月2日，习近平在参加首都义务植树时说，沿着路、沿着河建设的绿带，还有围着城市几环的绿化带，不仅是绿化生态效应，也让人民群众跟绿化融为一体，老百姓生活在这儿很舒适。这就是以人民为中心的绿化思想。\n党的十八大以来，我国生态文明建设呈现加速发展新局面，我国经济发展动能正在发生根本性转变，且后发优势和潜力无限。\n 本文来源：央视 作者：田宏责任编辑：戴丽丽_NN4994\n", "keywords": ["习近平", 0.4594594594594595, "高质量", 0.21621621621621623, "北京市", 0.16216216216216217, "通州区", 0.16216216216216217]},{"title": "博鳌亚洲论坛年会将启 中国4大主场外交有看头", "jump": "http://news.163.com/18/0403/20/DEGCH27E000189FH.html", "content": " （原标题：博鳌亚洲论坛年会将启 2018中国四大主场外交有看头） \n国务委员兼外交部长王毅4月3日宣布，中国国家主席习近平将应邀出席博鳌亚洲论坛2018年年会开幕式并发表重要主旨演讲，会见与会外国国家元首、政府首脑和国际组织负责人，集体会见论坛理事，并同与会中外企业家代表座谈。\n博鳌亚洲论坛2018年年会揭开了今年中国四大主场活动的序幕。这四大主场活动还有哪些？它们的亮点和看点是什么？下面，我们一起来梳理。\n博鳌亚洲论坛时间：4月8日-11日地点：海南博鳌\n博鳌亚洲论坛于2001年2月成立，总部为中国海南博鳌，自2002年起年会都在那儿召开。此后渔业小镇博鳌实现“华丽转身”，博鳌亚洲论坛的名气也越来越响。每年春天，政府、工商界和学术界领袖齐聚一堂，就亚洲以及全球事务进行广泛和深入的对话。论坛已经成为联接中国和世界的重要桥梁，成为兼具亚洲特色和全球影响的国际交流平台。\n今年年会的主题是“开放创新的亚洲，繁荣发展的世界”。随着世界形势的变化，博鳌亚洲论坛年会的主题也不太一样。\n可以看出，博鳌亚洲论坛一直既着眼当下，又放眼长远，为的就是通过更高程度的区域合作，促进亚洲国家在未来更好的发展。今年恰逢中国改革开放40周年，本届年会将总结改革开放成功经验，展示新时代深化改革、扩大开放的新前景。来自50多个国家、2000多位政商学界领袖将齐聚一堂。\n已经17岁的博鳌亚洲论坛在“成年”之前，会带来哪些惊喜呢？让我们拭目以待。\n上海合作组织峰会时间：6月地点：山东青岛\n上海合作组织与博鳌亚洲论坛“同龄”，都成立于2001年。\n上海合作组织，简称上合组织，前身是由中国、俄罗斯、哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦组成的“上海五国”会晤机制。2001年，随着乌兹别克斯坦的加入，上海合作组织正式成立。\n2017年，印度和巴基斯坦成为上合组织正式成员，这是上合组织成立以来首次扩员，上合组织也成为世界上人口最多、面积最大的地区合作组织。\n上合组织成立的初衷，是增强成员国之间在安全领域的合作。而发展到现在，元首、总理、外交、国防、经贸、文化、卫生、教育等会议机制，让上合组织的合作内涵更加丰富。\n成员国元首理事会是上合组织的最高决策机构，每年举行一次会议，就组织内所有重大问题作出决定和指示。今年，中国担任上合组织轮值主席国，由国家元首们主持召开的峰会自然也就在中国境内召开。\n2018年6月，上合组织峰会将在青岛召开，青岛成为继北京、上海之后，第三个举办上合组织峰会的中国城市。同时，青岛峰会是上合组织扩员后的首次峰会，将成为上合组织发展进程中一座新的里程碑，开启这一新型区域组织的新时代。\n中非合作论坛峰会\n时间：9月\n地点：北京\n中非合作论坛成立于2000年，是中国和非洲国家开展集体对话的重要渠道，也是世界上规模最大、成效最好的南南合作平台。论坛成员包括中国、与中国建交的52个非洲国家以及非洲联盟委员会。\n2006年，在中非开启外交关系50周年之际，中非合作论坛将当年的部长级会议升格为峰会。2015年，双方又一次将部长级会议升格为峰会。作为论坛首次在非洲大陆举办的峰会，中非合作论坛约翰内斯堡峰会取得巨大成功。\n2018年，轮到在中国举行新一届中非合作论坛。根据非洲国家的积极迫切愿望，中方决定再次将论坛提升为峰会。届时，50多个非洲国家的元首、政府首脑或代表以及非盟委员会主席将再聚北京，为中非友谊、南南合作、世界和平与稳定注入更多正能量。\n中国国际进口博览会时间：11月地点：上海\n与其他几个主场外交活动已多次成功举办相比，中国国际进口博览会尚属首次。\n当前，世界经济深度调整，经济全球化遇到波折，国际社会对拓展中国市场、搭乘中国发展“快车”的愿望更加强烈，对参与“一带一路”建设热情日益高涨。中国经济已由高速增长阶段转向高质量发展阶段，对优质、特色商品和服务的需求更加旺盛。在这样的大背景下，举办以进口为专题的中国国际进口博览会，既符合中国自身发展需要，也符合世界共同发展需要。\n毕竟，中国拥有全球最多的人口，是全球第二大经济体、第二大进口国和消费国。商务部数据显示，未来五年，中国将进口超过10万亿美元的商品和服务，为世界各国企业进入中国大市场提供历史性机遇。\n在中国改革开放40周年的时间节点上举办中国国际进口博览会，是中国坚定支持贸易自由化和经济全球化、主动向世界开放市场的重大举措，以实际行动推动开放型世界经济发展。\n一个更加开放的中国，将一如既往做好东道主，热情欢迎八方来客。\n来源：新华视点公号\n", "keywords": ["中国", 0.4807692307692308, "亚洲", 0.25, "博鳌亚洲论坛", 0.17307692307692307, "中非合作论坛", 0.09615384615384616]},{"title": "毛泽东题词的英雄都是谁？", "jump": "http://news.163.com/18/0404/10/DEHQRLKL000189FH.html", "content": "清明忆英烈。翻开历史的书页，有这样一些人，毛泽东曾为他们挥毫题词。\n他们的英勇让敌人畏惧，他们的选择让国人动容，他们的大义让今人敬仰，他们的热情温暖至今。\n他们是谁？\n他有个习惯，每次打仗前都会留下遗书，打完仗再烧掉。\n“因为战区全面战争之关系，及本身之责任，均须过河与敌一拼，现已决定于今晚往襄河东岸进发……无论作好作坏，一定求良心得到安慰。由现在起，以后或暂别、永离，不得而知，专此布达。”\n1940年，枣宜会战爆发时，他写下这样的“诀别书”。然而，这封遗书，他却再也没能烧掉。\n这一场战役，日军投入数倍兵力，只为战胜骁勇善战的他。他却将生死置之度外，带领仅有的千余名官兵血战到最后几人。\n最后时刻，早已右臂、右胸中弹的他，从血泊中猛然站起，眼睛死死盯住敌军，满目威严。日寇的子弹射向他，他不曾倒下，以站立的身躯完成了一名中国军人的报国使命。\n他就是张自忠。毛泽东听闻噩耗，有感于他舍身报国的精神，为他题词：“尽忠报国”。\n他本可在故乡过上富足的生活，却不远万里来到中国，援助中国的反法西斯斗争事业。\n1938年的3月，他在延安受到毛泽东接见。“根据我在西班牙的经验，只要在前线附近拥有战地医疗队，重伤员中75%一定可以救过来。”他说道。因为这句话，中国第一支战地医疗队诞生了。\n战事吃紧，伤员不断。为抢时间救伤员，他却不幸感染。弥留之际，他说，“请转告加拿大人民和美国人民，最近两年是我生平中最愉快、最有意义的时日。”\n他就是白求恩。在他的追悼会上，毛泽东亲自为他题词：“救死扶伤，实行革命的人道主义。”\n她出生在山西省文水县云周西村一个贫苦农民家里，从小接受党的教育，积极参加革命斗争。\n1947年1月12日，山西军阀阎锡山的军队突然袭击文水县云周西村，她因叛徒告密而被捕。审讯中，敌人千方百计诱使她供出其他同志，贿赂不成，又以死相逼。在铡刀面前，她昂首挺胸、义正辞严地说：“怕死不当共产党。”\n她是刘胡兰，这年，她才15岁。1947年3月26日，毛泽东听到她的英雄事迹后十分敬佩，心情也非常沉痛，轻声念着她的名字，挥笔疾书题写了“生的伟大，死的光荣”。\n“如果你是一滴水，你是否滋润了一寸土地？如果你是一线阳光，你是否照亮了一分黑暗？”他是喜欢写诗的“文艺青年”。\n用现在的话说，他还是热心、阳光的“暖男”。一次，在去沈阳部队的火车上，他遇到一位着急的大娘。大娘说，她是第一次来看儿子，还不知道儿子住在什么地方呢。看着大娘着急得直抹眼泪，他便放弃了在部队驻地下车，搀扶着大娘四处打听，终于陪大娘找到了儿子。\n人们都说，他出差一千里，好事做了一火车。然而，这个热情、阳光、向上的大男孩的生命却永远定格在了1962年8月15日。\n这一天，他在执行任务时，不幸牺牲。\n他就是雷锋。1963年毛泽东亲笔为他题词“向雷锋同志学习”，并说：“向雷锋学习，包括我自己，我也向雷锋学习。”\n张自忠、白求恩、刘胡兰、雷锋……这样的名字还有很多。每一个为国捐躯的生命背后，都有一段不应被忘记的英勇事迹;每一个热烈燃烧的忠魂之中，都蕴藏着一种不屈不挠的民族精神。\n今天，我们缅怀英烈。人民英雄永垂不朽。\n策划：杨月 张潼 陈馨怡 石倩颖(实习)\n沙画制作：@茗\n音乐：徐鲤《新中国》\n配音：钱明\n", "keywords": ["他们的", 0.26666666666666666, "文水县", 0.26666666666666666, "周西村", 0.26666666666666666, "毛泽东", 0.2]},{"title": "商务部回应美公布对华征税清单:将同等力度反击", "jump": "http://news.163.com/18/0404/06/DEHFOUL40001899N.html", "content": " （原标题：商务部新闻发言人就美方发布对华301调查项下征税产品清单发表谈话） \n新华社北京4月4日6时47分电 针对美贸易代表办公室刚刚公布的对华301调查征税建议，商务部新闻发言人第一时间发表谈话，表示中方坚决反对，并将于近日依法对美产品采取同等力度、同等规模的对等措施。\n美东时间3月27日，美贸易代表公布对华301调查征税建议，并在30天内公开征求意见。征税产品建议清单将涉及我500亿美元出口，建议税率为25%。\n商务部新闻发言人表示，美方不顾中方的严正交涉，毫无事实依据，公布征税建议，是典型的单边主义和贸易保护主义做法，中方强烈谴责，坚决反对。\n他指出，美方此次公布的清单，罔顾40年来中美经贸合作互利共赢的本质，罔顾两国业界的呼声和消费者的利益，不利于美国国家利益，不利于中国国家利益，也不利于全球经济利益。\n他表示，美方做法严重违反了世贸组织的基本原则和精神，中方拟立即将美方有关做法诉诸世贸组织争端解决机制。\n“我们将根据《中华人民共和国对外贸易法》相关规定，准备对美产品采取同等力度、同等规模的对等措施。这些措施，近日将会公布。”商务部新闻发言人说，我们有信心、有能力应对美方任何贸易保护主义措施。\n美公布拟加征关税的中国商品清单 含约1300个项目\n美国当地时间4月3日下午，美国贸易代表办公室在其网站上发布了根据所谓301调查，建议加征关税的自中国进口产品清单，该清单包含大约1300个独立关税项目，价值约500亿美元，涉及航空航天、信息和通信技术、机器人和机械等行业。\n", "keywords": ["商务部", 0.4, "新闻发言人", 0.2, "发言人", 0.2, "世贸组织", 0.2]},{"title": "中国对原产于美国的106项商品加征25%的关税", "jump": "http://news.163.com/18/0404/15/DEIE4SVF0001899O.html", "content": "中华人民共和国商务部\n公告\n2018年第34号\n美国时间2018年4月3日，美国政府依据301调查单方认定结果，宣布将对原产于中国的进口商品加征25%的关税，涉及约500亿美元中国对美出口。美方这一措施明显违反了世界贸易组织相关规则，严重侵犯中方根据世界贸易组织规则享有的合法权益，威胁中方经济利益和安全。\n对于美国违反国际义务对中国造成的紧急情况，为捍卫中方自身合法权益，中国政府依据《中华人民共和国对外贸易法》等法律法规和国际法基本原则，将对原产于美国的大豆等农产品、汽车、化工品、飞机等进口商品对等采取加征关税措施，税率为25%，涉及2017年中国自美国进口金额约500亿美元。（详见附件）\n最终措施及生效时间将另行公告。\n附件：对美国部分加征关税商品清单\n商务部\n2018年4月4日\n 本文来源：央视新闻 责任编辑：程钢_NN7377\n", "keywords": ["美国", 0.3125, "中国", 0.25, "世界贸易组织", 0.25, "中华人民共和国", 0.1875]},{"title": "这位市委组织部长去世后 人们看到他的家都震惊了", "jump": "http://news.163.com/18/0404/08/DEHL7L3K0001875N.html", "content": " （原标题：这位市委组织部长去世后，人们看到他的家，都震惊了） \n一对从万里之外的俄罗斯带回的茶杯，孤零零地放置在武汉市水果湖一幢老楼二层的房间里，再也等不到它的主人开封启用。\n已经入住武汉沙湖附近人才公寓大半年的留汉大学生李波，再也等不到为他们操持尽快住进公寓的那位长辈来实地看一眼。\n家住武汉市新洲区凤凰镇毛家冲村的87岁的孤寡老人郭桂荣，再听不到“儿子”嘘寒问暖的话语，在“儿子”关心下盖起来的新平房，也盼不到他再上门看上一眼！\n10天紧张的出国引才，行程1．8万公里，辗转3个国家5座城市，24场公务活动。回国来不及倒时差，就投入到工作中。在三个饱满的工作日后，2017年8月9日下午，武汉市委原常委、组织部长杨汉军突发心脏病倒在办公室，人生定格在55岁。\n杨汉军（前左二）带队在深圳考察（2015年10月27日摄）。\n“回首往事，最令人欣慰的不是当年有多大权力，而是你为党和人民干了几件实事好事”\n“这么好的人，怎么说走就走了，该我这个老婆子替他去的啊！”得知杨汉军因公牺牲的消息，郭桂荣老人在家里抹眼泪。\n毛家冲村是武汉市委组织部的精准扶贫联系点，郭桂荣老人是杨汉军的包保户。\n2016年1月27日，杨汉军看望郭桂荣老人，“一进门，他就拉着我的手，问我身体好吗？”郭桂荣老人至今还记得杨汉军第一次进她家时的情景。那是2016年的冬天，一进门他就像自家儿子一样，弯下身子看看灶台、揭开锅盖，然后摸床上的棉絮厚不厚。土坯房四面漏风，屋里屋外一个温度，在被子里睡半天睡不起热气，这些，杨汉军都记在心上。\n5个月后，郭桂荣老人搬进新居，杨汉军又来看望她了。临走，杨汉军动情地和老人说：“就把我当成您的儿子吧。”\n杨汉军常说：“官当得再大，终有一天要退下来。回首往事，最令人欣慰的不是当年有多大权力，而是你为党和人民干了几件实事好事。”\n去年初，武汉市委提出“红色引擎工程”，重点打造“红色物业”，让党组织在基层活跃起来。不同的声音从四面八方传来，“组织部管干部管党建管人才，怎么又来管物业？”\n“有的党组织进不了门、入不了户、说不上话。打通服务群众‘最后一百米’，把关怀送到居民身边，才能夯实党的群众基础。”杨汉军很坚定。\n武汉市江汉区和平社区建成于上世纪50年代，建筑年久失修、租户众多，曾因基层党组织涣散被点过名。\n去年3月的一天，一个穿灰夹克的中年人来到社区党员群众服务中心。\n“说了解一下情况，走到办公室，拉了把凳子坐下，就和几个年轻人聊起来。一个人一个人问，从哪里毕业的，收入如何，有没有听说过‘红色物业’。”社区党委书记郭利回忆道。\n聊了近一个小时，临走时，中年人告诉郭利他是组织部的杨汉军，留下自己的电话，说有困难找他。\n经过反复调研，杨汉军提出“红色物业”具体实施方案：对老旧小区，通过政府出资新建、依托现有国企重组、引入民企参股等模式，实现物业托管；把党员大学生派驻到物业“墩墩苗”，作为基层后备干部培养。\n随后，“红色物业”全面铺开。19家公益性物业公司陆续组建，进驻500多个老旧小区，1500多名毕业生竞聘“红色物业”岗位，很多来自“985”“211”高校。\n武汉市东西湖区稻香社区鑫海花城，“红色物业”整治坑洼地面，修复池塘污染，多年来的“脏乱差”局面变了；青山区钢花村街117社区，住户家里的自来水不再是“涓涓细流”……\n对此，中组部高度肯定：党建有思想、有温度、有色彩。\n杨汉军曾说过：“我也住在没有物业的楼里，要从我身边看变化，但不能只抓我那个点。‘红色物业’全市覆盖，自然延伸到我家，才算到位了。”\n杨汉军因公牺牲后第二个月，他住的那幢老楼也有了“红色物业”，楼梯间里没了小广告，灯泡坏了也不用住户自己换了。然而这些，他却看不到了。\n武汉市委组织部研究室的李磊至今依然清晰记得，在建党95周年“支部主题党日”活动上，杨汉军讲过的一段肺腑之言：“不忘初心，意味着责任如山。这个责任，就是我们在入党宣誓时的承诺。不忘初心，要做到奉献如常，随时准备为党和人民牺牲一切。”\n1983年12月9日，21岁的杨汉军加入了中国共产党，在入党志愿书中他写到，“在我的成长过程中，每一步都凝聚着党的心血。小时候，党教给我从小树立为人民服务的思想，我还受益于高考改革，在大学里接受了更为系统的党的教育。所有这些都使我感受到，党是抚育我成长的慈父！”\n因公牺牲两个月后，杨汉军被追授为湖北省优秀党务工作者。\n杨汉军（右）在武汉市新洲区调研精准扶贫和灾后重建工作（2016年10月14日摄）。\n“要把官做淡、把事做精、把人做大”\n武汉市水果湖一幢建于上世纪90年代的老楼，爬上昏暗的楼梯间，二楼就是杨汉军的家。墙上水渍的痕迹，门下面开裂的白漆，能看出年头的蓝色布艺沙发，让人很难想象这是一个正厅级干部的家。\n“大家都不知道杨部长家住哪里，牺牲后去他家吊唁，看到那个样子，真是太震惊了。”这几乎是所有认识杨汉军的人不约而同说的话。\n在到武汉任职前，杨汉军曾担任过省委组织部的秘书长，期间管过分房子。“只要他有一点私心，不可能还住在这里。”同事说。\n组织部长位高权重，经常有人打听他的爱好。在一次大会上，杨汉军说：“如果一定要问我喜欢什么，那就是喜欢干事的人。”\n有人到办公室，临走时递上两条烟，他当即拒绝，连人带烟送出去。推不掉，就请工作人员代为上交。同事休假外出，带回一盒家乡的茶叶，他不收，还不忘补上一句，“不是针对你一个人，规矩不能破了。”\n送别杨汉军时，武汉市委组织部里的许多年轻人回忆起他和大家的最后一次集体谈心。那次谈心，他说：“要正确认识和处理做官、做事和做人的关系－－把官做淡、把事做精、把人做大。”\n每逢过年过节，杨汉军家总是锁着门。有人打听到住处后来“拜访”，家里人就躲在屋里，不敢出声。杨汉军曾说，这样虽然给家里带来一点不便，但可省去当面回绝的尴尬。\n不收人礼物，对别人却充满温情。武汉市委组织部办公室的欧阳俊告诉记者，逢着过年，会收到杨汉军给他孩子的压岁钱。牺牲前不久，杨汉军从俄罗斯考察回来，还给他孩子买了俄罗斯套娃。\n“别人是给领导送礼物，我是收领导礼物。这样正派的领导，从哪儿找啊。”欧阳俊说完，沉默了。\n杨汉军的外甥在武汉上大学，毕业时问舅舅，是在武汉还是去外地发展。杨汉军勉励他，好男儿志在四方。\n侄儿知道，舅舅不会为亲人谋私。此后，几个侄儿侄女都在外地发展。\n杨汉军的母亲去世后葬在老家湖北仙桃。每年清明，不管多忙，他一定会回去上坟。他不和地方打招呼，地方的官员只知道他回来了，但从未见过他本人。\n杨家的祖坟在一个偏僻的地方，逢着雨天，道路泥泞难走。地方上想修一下这段路，被他婉言谢绝。\n“我讨厌一切虚伪和狡猾的东西，因此总希望自己能做一个作风正派的人。”在他大学毕业材料的“自我鉴定”一栏，杨汉军写道。他用一生践行了诺言。\n“墨守成规、四平八稳，日子虽然过得轻松，但党的事业难以发展，就是不负责任”\n“组织部收到的举报信变少了，自荐信变多了。”武汉市委组织部经济干部处处长李保旗谈起这几年的变化时说。\n变化的原因，要从一项特殊的人才政策说起。\n2016年底，武汉建设国家中心城市的方案获批，急需一批干事创业的干部。为此，杨汉军带头谋划，提出“狮子型”干部的调研选拔方案：副处以上干部，不唯年龄、学历、年限，只要敢闯敢拼，想干事、能干事，就有被推选的机会。特别优秀的，副处直接提副局。\n一时间，干部纷纷写信自荐，连过去不想干事的人都想当“狮子”。\n杨汉军组织17个调研组，走访了137家单位，谈话4000多人次。调研组出发前，他特别交待，每一位被推荐的候选人，都要用3件工作实例“画像”。\n有位正处级干部有冲劲有闯劲，但年龄偏大，调研组提出，这样的干部能不能用？杨汉军坚持提议，将他安排到重要实职岗位。\n有名干部，因工作失误受过处分，但他没有一蹶不振，而是更加努力工作。杨汉军建议，这名干部要大胆用。\n最终，309名“狮子型”干部进入储备库，截至目前，近150人已被安排到重要岗位。这些干部想改革、谋改革、善改革。\n杨汉军常说：“墨守成规、四平八稳，日子虽然过得轻松，但党的事业难以发展，就是不负责任。”在同事眼里，杨汉军也是个“狮子型”干部，是个不断掌握新知识、熟悉新领域、开拓新视野的“闯将”。\n2017年，武汉成立招才局，整合人才工作职能，杨汉军兼任局长。去哪找人才，用什么吸引人才？\n杨汉军把突破口放在武汉校友这个群体上。\n“怎么是您？”凌晨一点，武大校友、小米科技董事长雷军乘坐的航班到了武汉，走下飞机，发现接机的是杨汉军。\n2017年4月7日晚，杨汉军与雷军等的合影\n组织部长半夜接机的消息传开，百姓引为美谈，企业家知道了武汉的招才诚意。此后，雷军几次赴汉。小米第二总部落户武汉，仅用5天。\n人才来了，资金随之而来。去年，武汉校友招商签约1．3万亿元，为全市招商引资总额贡献半数。\n有了朝气蓬勃的年轻人，城市发展才有后劲。武汉在校大学生近120万人，怎么留住他们，杨汉军很是动了一番心思。\n他比较了武汉和北上广深，发现武汉的优势是房价相对较低，生活成本不算太高。所以他提出人才公寓政策，让毕业留汉的大学生以低于市场价的租金拎包入住。\n杨汉军常说，政策不落实，还不如没有这个政策，那会损伤党和国家的公信力。他不搞形式主义，要实地看看政策执行得怎么样。\n毕业季的一天，杨汉军来到申请人才公寓的窗口，和两个大学生说，我扮成你们的家长，在旁边看看办起来麻烦不麻烦。\n第一个同学没办成，告诉杨汉军他有个证件忘带了，杨汉军还不太信。第二个同学顺利地申请到了，杨汉军这才放心。\n听说有个同学入住的公寓很远，杨汉军就问负责这项工作的干部，你自己愿意住那么远吗，自己都不愿意去，怎么指望大学生去？\n2017年，留在武汉工作的大学生首次突破30万人，是2016年的两倍，为城市带来了活力。\n武汉高层次人才不少，但缺的是重大科技成果的转化应用。\n武汉大学的张俐娜院士，有很多国际上认可的研究成果，特别是有项专利，能实现低温溶解纤维素，既节约能源，又减少环境污染。杨汉军听说后，没几天就上门拜访，俩人谈了很久。\n2017年7月13日，杨汉军看望张俐娜院士（右），商量成果转化事宜\n杨汉军突然离开的那天，办公桌上放的就是张俐娜院士科研成果转化工作的报告。\n得知他因公牺牲，张俐娜夫妇冒着大雨参加了杨汉军的追悼会。\n“我一般很少接受采访，但我很愿意和你们讲讲杨汉军的事情。我们太需要这样的干部了。有了这样的好干部，我们的国家就会大有希望。”张俐娜说。\n", "keywords": ["杨汉军", 0.5921052631578947, "武汉", 0.18421052631578946, "组织部", 0.13157894736842105, "武汉市", 0.09210526315789473]},{"title": "中国驻美使馆:来而不往非礼也 立即诉诸世贸组织", "jump": "http://news.163.com/18/0404/07/DEHGJFCU0001899N.html", "content": " （原标题：中国驻美大使馆:将立即诉诸世贸组织争端解决机制） \n中国驻美国大使馆关于美公布对华301调查征税建议的声明\n中方强烈谴责、坚决反对美方在毫无事实依据情况下发起对华301调查并公布征税建议。\n美方做法严重违反了世贸组织基本原则和精神，是典型的单边主义和贸易保护主义，不利于中国国家利益，不利于美国国家利益，也不利于全球经济利益。\n来而不往非礼也。中方将立即诉诸世贸组织争端解决机制。同时，将根据中国有关法律，对美国产品采取同等力度、同等规模的对等措施。\n希望美方保持理性，着眼长远，不要在错误的道路上越走越远。\n外交部回应美征税清单:近期公布对美产品对等措施\n外交部发言人陆慷4日就美国贸易代表办公室公布对华301调查征税产品建议清单答记者问。\n", "keywords": ["世贸组织", 0.3333333333333333, "美国", 0.25, "外交部", 0.25, "大使馆", 0.16666666666666666]},{"title": "俄罗斯威胁报复美国贸易战:限制向美售航天发动机", "jump": "http://news.163.com/18/0404/08/DEHLL3T30001899N.html", "content": " （原标题：俄罗斯威胁报复美国贸易战：禁售航天发动机！） \n[环球网军事报道]“俄罗斯可以考虑限制向美国提供他们离不开的火箭发动机，来反制美国对俄钢铁提高关税。”俄罗斯国家通讯社3日报道称，俄罗斯战略调查研究所专家称，针对美国对俄罗斯钢铁提高关税，俄罗斯应像中国一样采取回击措施。俄方除了可以限制向美国出口航空业所需的钛合金外，还可以限制向美国提供俄罗斯火箭发动机。俄专家认为，此举将对美航天业造成重大打击。\n俄罗斯《议会报》报道称，1997年，俄罗斯动力机械科研生产联合体与美国签订合作协议，要求2018年底之前共向美国交付101台RD-180火箭发动机，用作美国“宇宙神-5”运载火箭一级发动机。“宇宙神-5”火箭承担着美国重要卫星发射任务，是美国主力运载火箭之一。2014年，美国私人公司――轨道科学公司与俄罗斯动力机械科研生产联合体再次签署了10亿美元的合同，计划向俄购买60台RD-181火箭发动机。\n对于美国依赖俄罗斯火箭发动机的程度，今年1月，俄罗斯副总理罗戈津表示，俄罗斯一直向美国出售RD-180火箭发动机，订单有效期到2020年。而美国自己制造的火箭发动机价格比俄罗斯的产品要高1倍，且其可靠性还需要验证。去年12月份，美国总统特朗普宣布恢复月球计划后，俄议员普什科夫质疑美国人如何登陆月球。他在推特上称：“重返月球？好极了。但美国人没有火箭发动机怎么飞到那里？要知道他们没有我们的发动机连国际空间站也无法抵达。”俄罗斯《航天新闻》杂志专家阿法纳什耶夫称，放弃RD-180火箭发动机将对美国航空业造成沉重打击，特别是美国军用卫星发射。几年内美国还无法找到代替RD-180的发动机。\n实际上，美国一直希望摆脱对俄制火箭发动机的依赖。《华尔街日报》曾报道称，由于美国自身研制和应用国产发动机需要的时间超出预期，在2028年前可能一直需要从俄罗斯购买火箭发动机。据报道，目前，美国研发BE-4新型火箭发动机面临着非常大的困难。尽管耗费巨资，但研发工作并不顺利。\n 本文来源：环球时报-环球网 。更多精彩，请登录环球网 http://www.huanqiu.com责任编辑：何雨芳_NN5632\n", "keywords": ["美国", 0.3333333333333333, "俄罗斯", 0.2777777777777778, "火箭发动机", 0.2777777777777778, "美国人", 0.1111111111111111]},{"title": "中国环境科学研究院原党委副书记 院长孟伟被双开", "jump": "http://news.163.com/18/0404/15/DEICDCKP0001899O.html", "content": " （原标题：中国环境科学研究院原党委副书记、院长孟伟严重违纪被开除党籍和公职） \n据驻生态环境部纪检组消息：日前，经中央纪委批准，中央纪委驻生态环境部纪检组对第十二届全国人大环境与资源保护委员会原副主任委员、中国环境科学研究院原党委副书记、院长孟伟严重违纪问题进行了立案审查。\n经查，孟伟违反政治纪律和政治规矩，要求下属报告巡视谈话内容；违反中央八项规定精神，违规出入私人会所；违反组织纪律，利用职权为他人职务晋升提供帮助并收受财物；违反廉洁纪律，收受礼金；违反群众纪律，对群众反映强烈的有关问题长期不解决，造成不良影响。利用职权和职务上的影响为他人谋取利益并收受财物，涉嫌受贿犯罪；滥用职权，违规转让股权造成国有资产巨额损失，涉嫌滥用职权犯罪。\n孟伟身为党员领导干部、中国工程院院士，国家水体污染控制与治理科技重大专项技术总师，丧失理想信念，背弃科学道德，毫无家国情怀，严重违反党的纪律，并涉嫌违法犯罪，且在党的十八大后不知止、不收敛、不收手，性质恶劣、情节严重。孟伟政治蜕变，经济贪婪，从一名环境保护工作者沦为政治生态、自然生态的“污染源”，在生态环境保护领域和科技界造成了严重恶劣影响。依据《中国共产党纪律处分条例》、《事业单位工作人员处分暂行条例》等有关规定，决定给予孟伟开除党籍、开除公职处分；收缴其违纪所得；将其涉嫌犯罪问题、线索及涉案款物移送有关国家机关依法处理。\n对孟伟严重违纪问题的查处，彰显了生态环境部党组和驻生态环境部纪检组深入推进全面从严治党，以政治清明促生态文明的坚定决心，释放了坚持反腐败无禁区、全覆盖、零容忍的强烈信号。生态环境部党组和驻生态环境部纪检组将以习近平新时代中国特色社会主义思想为指导，坚决落实党中央的决策部署和中央纪委各项要求，以全面从严治党开头起步，营造风清气正的良好政治生态。结合“不忘初心、牢记使命”主题教育，严肃开展孟伟严重违纪案警示教育，从中汲取教训、引以为戒，引导广大党员干部坚定理想信念，把对党忠诚、为党分忧、为党尽职、为民造福作为根本政治担当，为推进生态文明建设，打好污染防治攻坚战做出新的贡献。\n孟伟简历\n孟伟，男，汉族，1956年9月生，山东青岛人，博士研究生学历，1976年11月参加工作，1997年7月加入中国共产党。\n1982年1月至1986年6月，中国环境科学研究院干部。\n1986年6月至1997年7月，中国环境科学研究院科研处助理工程师、副处长、处长。\n1997年7月至1999年1月，中国环境科学研究院科技处处长。\n1999年1月至2001年12月，中国环境科学研究院副院长。\n2001年12月至2006年6月，中国环境科学研究院院长。\n2006年6月至2016年10月，中国环境科学研究院院长、党委副书记。\n2009年12月当选中国工程院院士。第十一届、十二届全国人大代表，2013年3月当选第十二届全国人大环境与资源保护委员会副主任委员。\n2017年11月14日，中国工程院第六届主席团决定停止孟伟中国工程院院士资格。\n2018年2月24日，全国人民代表大会常务委员会发布公告，河南省人大常委会决定接受孟伟辞去第十二届全国人民代表大会代表职务。依照有关规定，孟伟的代表资格终止，第十二届全国人民代表大会环境与资源保护委员会副主任委员职务相应终止。\n", "keywords": ["孟伟", 0.29411764705882354, "中国环境科学", 0.23529411764705882, "环境科学研究", 0.23529411764705882, "环境科学", 0.23529411764705882]},{"title": "19岁女孩尿频 掀裙自拍控诉毒品危害", "jump": "http://gov.163.com/18/0404/14/DEIAD5A200239803.html", "content": " （原标题：19岁女孩掀裙自拍控诉毒品危害：膀胱萎缩九成，要穿尿不湿） \n导读\n一张网络疯传的自拍照、一段不堪回首的岁月、一个改变一生的举动、一段发人深思的警醒……\n一张掀裙自拍照的背后\n年仅19岁的小A，一年来饱受尿频尿痛的困扰，平均每十分钟就要去一趟厕所，每次的排尿量很少，但不去又会尿感难忍。每次出门，都得背上一大包尿不湿。她意识到――这可能是自己高中时期和男友一起吸食K粉（氯胺酮）的后果。\n于是，小A瞒着家人来到戒毒医院求诊，医生发现她的膀胱容量只有30毫升，而正常人的膀胱容量一般有400至500毫升，所以极少量的尿液就能让她产生强烈尿意。\n小A勇敢地把这张照片发到网上，是为了警醒世人，希望大家了解毒品的危害！\n罪魁祸首是谁？\n氯胺酮，俗称K粉、K仔、K他命、“裤子”等。滥用氯胺酮，会产生分离性幻觉，引发对肺部、心脏、脑部的永久损害,甚至导致死亡。\n它还会破坏膀胱黏膜，可能导致膀胱萎缩，严重时其容量降低至正常人的十分之一！患者会因此极度频尿（一天30至50次），且排尿时剧痛，有些甚至终身与导尿管和尿布相伴，生活大受影响。\n所以在吸食者群体中流传着这样的话“拉K一时，尿布一世”。\n警惕！这些不能碰！\n所谓新型毒品是相对鸦片、海洛因等传统毒品而言，主要指人工化学合成的致幻剂、兴奋剂类毒品，是由国际禁毒公约和我国法律法规所规定管制的、直接作用于人的中枢神经系统，使人兴奋或抑制，连续使用能使人产生依赖性的精神药品（毒品）。\n目前在我国流行滥用的摇头丸等新型毒品多发生在娱乐场所，所以又被称为“俱乐部毒品”、“休闲毒品”、“假日毒品”。中国每年被冰毒、氯胺酮等新型毒品吞食的社会财富以百亿计。\n“阿拉伯茶”\n新鲜的时候就像苋菜，但与苋菜有一个区别就是它的茎都是红的，叶子比苋菜更显得苗条一点，而在晒干之后，“阿拉伯茶”看上去就与茶叶非常像，很有迷惑性，但口感苦涩。\n“红冰”\n?“红冰”是最近两年国际上新出现的毒品类型，在我国北方首次被查获。它采用新的工艺，提纯冰毒，其威力至少是普通冰毒的两三倍。冰毒原本被视为新型毒品，与传统毒品海洛因相比，它本来相对柔和(仅仅是相对)，少量吸食没有传统毒品容易上瘾。但“红冰”一改冰毒的这一特点，吸毒者一旦染毒，便深陷毒瘾，而且用量持续增长，毒瘾很难戒掉，吸毒人称染“红冰”者命不长了！因此，国际上一开始就把“红冰”列为重点缉毒对象。\n“浴盐”\n据悉，吸食这种叫“浴盐”的毒品后，会让人完全陷入幻觉状态，失去理智，并且将自己想象为超人，并且对其他人进行攻击。毒品“浴盐”是现今最厉害的毒品。\n“开心果”\n这可不是零食，而是比一种摇头丸还厉害的新型毒品，其毒性和危害性比“摇头丸”更甚。\n“黄皮”\n就是土制的海洛因，是海洛因的一种衍生物，跟海洛因在化学成分上没有区别。吸“黄皮”（“料子”）的人有一定地域性，主要集中在山西，陕西，内蒙古一带。\n“迷幻蘑菇”\n是一种天然植物，与普通菇相比，“迷幻蘑菇”的茎粗，顶部亦尖长及细小。食用这种“蘑菇”能改变人的性格，至少可以持续一年。\n警惕！毒品的伪装！\n禁毒，我们在行动！\n上海\n上海市委政法委、市综治办、团市委从2003年就开始尝试引入专业社工参与预青工作；2012年，上海成立了“市综治委预防青少年违法犯罪专项组”，明确了27家单位作为成员；2016年底，全市16个区、221个街镇都建立了预青专项组制度和机制。目前，上海市有六百多名青少年事务社工在街道、社区一线服务，他们除了在社区、学校提供服务，还会常驻大型市场、拘留所、看守所等开展工作。\n同时，上海已将预青工作的预防关口进一步前移到“家庭”，社工全面参与涉未成年人家事案件。\n重庆\n团重庆市委以政府购买公共服务项目的方式为承接的“彩虹守护计划”青年禁毒宣传教育、青少年事务社会工作人才培训等10个项目拿到1893万元的资助，17个服务青年群众项目得到2700多万元的资助，之后通过公开招标方式交由社会组织承担。这些项目的主要目的就是服务于青少年。\n黑龙江\n在预防青少年犯罪方面，黑龙江省检察院指定一名专职副处长负责未检工作。16个市分检察院中，哈尔滨、双鸭山、黑河3个市级检察院成立了独立未检机构，181个基层检察院中，有38个成立了独立的未检机构。全省有109人专职从事未成年人检察工作，专门办理未成年人涉嫌犯罪案件和以未成年人为侵害对象的成年人涉嫌犯罪案件，实行“捕诉监防”一体化的工作模式，落实对未成年人从犯罪预防到法律监督全过程的特殊优先保护。\n同时，黑龙江省检察机关加强与相关部门和社会组织的联系，推动建立少年司法配套体系。全省共建立青少年法治教育基地13个，创办未检主题“两微一端”17个，有113名检察干警被聘任为法治副校长和法治辅导员。北安市检察院编撰的《阳光下的关爱-青少年法制教育读本》已纳入黑河市初、高中思想品德课程，为社会共同预防青少年犯罪刻上检察机关的烙印。\n新疆\n去年，新疆维吾尔自治区禁毒办在乌鲁木齐市组织了形式新颖的“禁毒快闪”活动，吸引年轻人关注禁毒、参与禁毒。近年来，自治区团委还制作禁毒主题APP，通过互联网传播，吸引了3.6万名青少年成为禁毒志愿者。\n广州\n近日，广州市禁毒委、广州市教育局下发《关于将毒品预防教育知识纳入中考范畴工作的通知》，决定将毒品预防教育知识纳入广州中考范畴。\n云南\n预防边境地区青少年涉毒，对涉毒青少年进行跟踪矫正正是团沧源县委培育的微笑阳光青少年事务社会工作服务中心（以下简称“微笑阳光”）的工作重点。\n获得团省委“为了明天”专项资金支持后，经团县委沟通协调，成立了以县委政法委领导为组长，团委、综治、公安、民政、人社、检察院等相关部门负责人为成员的项目领导小组，形成合力推进项目实施。\n（本文原标题：《一张掀裙自拍照，告诫大家远离毒品！》）\n 本文来源：澎湃新闻 责任编辑：潘一清_NY5098\n", "keywords": ["青少年", 0.3333333333333333, "成年人", 0.25, "新型毒品", 0.20833333333333334, "未成年人", 0.20833333333333334]},{"title": "救护车不缴费被拦 高速:救护车不在免征范围", "jump": "http://news.163.com/18/0404/14/DEI93E090001899N.html", "content": " （原标题：救护车高速不缴费被拦 高速：救护车不在免征范围） \n据中国日报报道，4月1日晚，河北邢台邢临高速收费站，救护车驾驶员与收费员因120救护车是否应缴费通行发生争执。\n司机表示：要救护车缴费我头一次听说。\n据司机说，救护车在出诊的时候已经交过一次费用。\n同时质疑：哪条法律规定救护车要收费？\n对此，邢临高速收费运营部侯先生表示：救护车不是公益性的车，不在免征范围内。\n侯先生证实了司机的说法，救护车只在上高速的时候交过费\n救护车上高速，真的不能免交通行费吗？\n2004年11月1日开始施行的《收费公路管理条例》是这样规定的：\n军队车辆、武警部队车辆，公安机关在辖区内收费公路上处理交通事故、执行正常巡逻任务和处置突发事件的统一标志的制式警车，以及经国务院交通主管部门或者省、自治区、直辖市人民政府批准执行抢险救灾任务的车辆，免交车辆通行费。\n进行跨区作业的联合收割机、运输联合收割机（包括插秧机）的车辆，免交车辆通行费。联合收割机不得在高速公路上通行。\n救护车并不在此列。\n既然有明文规定，就没啥争议了吧？\n网友表示，如果现场交费有困难，可以建立事后定期缴费机制，人命关天的事，几秒钟都耽误不起。\n其实这个事儿也好办，装个ETC就好了。。。\n还是希望以后大家能相互理解吧，毕竟病人的安危是最重要的。\n 本文来源：观察者网 责任编辑：何雨芳_NN5632\n", "keywords": ["救护车", 0.55, "通行费", 0.15, "联合收割机", 0.15, "收割机", 0.15]},{"title": "21岁病亡男生助5人获新生!他告别世界的模样真美", "jump": "http://news.163.com/18/0404/13/DEI7B77O0001899N.html", "content": " （原标题：21岁病亡大学生助5人获新生！他告别世界的模样真美…） \n医务人员向器官捐献者徐亮（化名）鞠躬致敬。（安徽医科大学第二附属医院供图）\n4月2日下午，安徽医科大学第二附属医院手术室进行了一台器官获取手术，器官捐献者是21岁的安徽大学学生徐亮（化名）。医生通过手术获取了他的双肾、肝脏和眼角膜，这些器官将至少帮助5个人重获新生，这也是安徽省首例在校大学生捐献器官。\n“如果有一天儿子救不回来了，就把他的器官捐献出去，帮助更多的人”\n“妈妈，我的血管瘤破掉了，妈妈救我。”3月10日早上，徐亮起床后突然感觉剧烈头痛，在电话里和妈妈说完这句话后便晕倒了。随后，同学们急忙拨打120，将徐亮送到医院救治。\n徐亮是安徽大学的一名大三学生，不久前刚过完21周岁生日。他在高中时曾被诊断患有颅内脑动脉瘤，几年来，徐亮和家人都顶着巨大的心理压力，定期检查，小心谨慎地对待这个“不定时炸弹”。3月10日当天，徐亮被直接送进重症监护室，检查结果显示动脉瘤破裂，由于不具备手术时机，只能进行保守治疗。\n徐亮的父母接到电话后，从老家赶到医院，儿子躺在ICU的日子里，他们日夜守候在门外。几年的就医经历，徐亮的父母非常明白，颅内动脉瘤破裂意味着什么。3月20日，徐亮的父亲无意间看到医院内关于器官捐献的宣传栏，他想着，“如果有一天儿子救不回来了，就把他的器官捐献出去，帮助更多的人”。随后，他找到医生，第一次表达了捐献意愿。当时，经过医生诊断，徐亮的病情还未达到器官捐献标准，医生没有采纳捐献建议。\n4月1日晚，徐亮的病情急剧恶化，21岁的年轻生命进入“倒计时”。4月2日上午，徐亮父母再次表达器官捐献的意愿，医院对徐亮病情进行了评估，判定他为临床死亡，确认已达到器官捐献标准。在红十字会工作人员的见证下，徐亮父母办理了相关的捐献手续。当天15时44分，器官获取手术正式开始，手术医生顺利摘取徐亮的双肾、肝脏和眼角膜。\n据徐亮的辅导员汪老师介绍，平时在学校里，徐亮性格较内向，因为身体原因，他参加课外集体活动不多，但和同学关系不错。生病期间，徐亮班上50多名同学曾轮番来探望他，陪伴他。\n徐亮学习比较上进，经常向汪老师借阅一些书籍。在徐亮昏迷期间，他网购的考研书籍也到了，如今却用不上了。\n目前，徐亮的遗体已被父母带回马鞍山老家，遗体告别仪式将在4月4日上午进行。\n网友：在徐爸妈心里，他永远回家了\n媒体报道的画面令人泪目：4月2日，徐亮父母进入ICU病房与孩子道别，母亲含泪抚摸着儿子的脸颊，用毛巾为他擦洗，父亲则站在床尾悄悄地抹泪。\n徐亮的父亲表示，孩子出事后，他始终告诉自己要坚强。\n他同时表示：“这次捐献至少可以救五个人，我一直教育孩子要成为对社会有用的人，孩子如果有意识，他也会支持我的做法。”\n下面这些网友的评论，希望能给他们带来安慰：\n妞牛纽扭拗：每当看到有此类捐献的报道，我心里总是说不出的敬佩，愿你走好\n轱辘向左而我向右：其实他还活着，活出了五个人的人生。\n阿呆的减肥日记：获得捐献器官的受益人，应该给予家属一点儿补偿。比如说，有空的时候多去看看家属，或者在金钱上有一点帮助。这样的话，会有越来越多的无法继续生命的人愿意捐献器官。毕竟，要么可以在精神上留一点念想，要么可以在经济上让家人过得好一点。\n白咩咩黑咩咩：徐同学去哪里了？在徐爸妈心里，他永远的回家了！\nwym-晴天：既伟大又可爱的校友\n蔓越莓乐：致敬伟大的父母！致敬21岁的生命将延续！一路走好！\n这样的故事，还有...\n其实，这样让人泪奔的故事还有。\n下面这位个故事的主人公，叫张震鸣，是江苏建筑职业技术学院一名毕业班学生。\n2017年夏天，正在江苏建筑职业技术学院读书的张震鸣完成了实习，并且找到了心仪的工作单位。然而，他对未来的美好期待却因为病痛戛然而止。\n一天早上起床后，张震鸣突然发现自己头痛、头晕，半身麻木、乏力，并且症状越来越严重。他在学校附近的医院做了初步的检查，后经过多家医院诊断，确诊脑干肿瘤。\n虽然经多方的尽力救治，张震鸣还是没能战胜病魔。证实脑死亡后，其家人决定无偿向社会捐献他的器官。12月4日，张震鸣在广东省人民医院无偿捐献了：心脏、肝脏、双肾脏、双眼角膜。家人希望以此让孩子生命得到延续。\n“我观念比较传统，一开始并不同意，后来家里做医务人员的大姨说，让孩子借别人的躯壳再继续活着嘛。”张震鸣的妈妈张秀清说，她回忆起过去跟孩子曾讨论过器官捐献，“以前看电视进行器官捐献的报道，他说如果是他肯定会捐，他说要做一个有爱心的人。”\n他的叔叔在告别会上强忍着情绪说：“这是孩子的遗愿，我们要去实现……如果不是他的遗愿，我们也不愿捐献的，医生说，这能救六个人……”\n据了解，张震鸣的一只角膜给了一名72岁的老年男子。另外一个角膜给了一名56岁的女子，这名女子接受角膜移植术后的第二天，视力就恢复至0.25。张震鸣的家人说： “他的心脏还在跳动，眼睛还在感受世界”。\n还有一些身体健康的在校大学生，也加入了遗体捐献行列。\n2015年端午节前夕，中南大学商学院管理科学与工程专业博士研究生龚旭走进了湖南省红十字会人体器官捐献办公室，在“中国人体器官捐献志愿书”、“湖南省角膜捐献志愿书”郑重签下自己的名字。这位27岁的博士，成为湖南省在校博士生志愿捐献遗体全部器官第一人。\n2017年11月22日，西北师范大学美术学院2016级同学耿盈盈走进甘肃省红十字会的大门，办理了遗体捐献的手续。这天是她的20岁生日，她没有选择蛋糕、鲜花和Party，而是选择这样的方式纪念。她也成为甘肃省首位登记无偿捐献器官遗体的在校大学生。\n听到这样正能量的故事，\n你是否也感动不已？\n留言告诉我们你的感受。\n", "keywords": ["徐亮", 0.5666666666666667, "张震鸣", 0.2, "湖南省", 0.13333333333333333, "大学生", 0.1]},{"title": "女子称向巡视组举报村委违纪被开除村籍 纪委介入", "jump": "http://news.163.com/18/0404/10/DEHT9U0S0001899N.html", "content": " （原标题：女子称举报村委违纪被“开除村籍”） \n近日，陕西西安，樊春利向澎湃新闻称因2017年向巡视组举报村委违纪遭“开除”村籍。村委表示其是“嫁出去的姑娘”不能享受村民待遇，与举报无关。区纪委已介入。\n", "keywords": ["村委", 0.3728611022474128, "举报", 0.2474180472046269, "开除", 0.19170728476258345, "违纪", 0.18801356578537678]},{"title": "特朗普与白宫实习生的合照\"火了\" 网友:亮点是白", "jump": "http://news.163.com/18/0404/10/DEHRQIOO0001899N.html", "content": " （原标题：找找非白人在哪?这张白宫实习生照片“火了”） \n美国有线电视新闻网(CNN)4月2日报道，美国总统唐纳德・特朗普与2018年白宫实习生的合影照片(左图)一经发布便在社交媒体上招来一片批评声，原因是实习生中有色人种比例太低，与前总统贝拉克・奥巴马执政时期情况形成鲜明对比。\n特朗普4月1日借社交媒体强调，不会再有“童年抵美者暂缓遣返”(DACA)计划，以防新移民“占便宜”。批评者说，总统不应“剥夺希望”。\n一片“白” 实习生中有色人种罕见\n白宫3月30日发布一张特朗普与91名2018年度实习生的合影照片。CNN报道，美国网友很快注意到，这批实习生中，白人占绝大多数，有色人种罕见。\n《华盛顿邮报》评论员布赖恩・克拉斯说：“这张白宫实习生合影照片就像一个‘找找非白人在哪’的考眼力游戏，而这个国家有40%人口是有色人种。”\n电台节目主持人乔・麦迪逊3月31日在社交媒体“推特”上评论白宫实习生照片：“看看这张照片有什么问题?这些都是白宫的实习生，亮点是‘白’。”\n批评者指出，把今年的实习生合影与奥巴马执政时期的实习生合影对比，不难发现，那时候白宫实习生团队的“种族多样性”更明显。\nCNN要求白宫回应这件事，或者提供申请本届实习生机会的有色人种人数。白宫方面未予回应。\n“追梦”难\n谋求推翻“童年抵美者暂缓遣返”\n美国舆论警惕本届白宫实习生种族比例问题，根源在于特朗普政府针对外来移民的一系列举措引起“美国社会丧失多元文化包容性”担忧。特朗普主张严厉打击非法移民，谋求推翻“童年抵美者暂缓遣返”(DACA)、即所谓“追梦人”计划。\nDACA计划由民主党籍总统奥巴马在任时推出，允许暂缓遣返2007年以前进入美国的16岁以下非法移民，向这些人提供获得合法居留身份的渠道。这一群体大约80万人，多数是拉丁美洲裔。\n特朗普4月1日的第一条“推文”是“复活节快乐!”，一小时后发第二条“推文”：“再不会有DACA计划!”他还警告墨西哥：墨政府必须“停止让大量毒品和人口流入(美国)，否则我就要断了他们的大财源‘北美自由贸易协定’。我们需要(隔离)墙!”\n特朗普坚持在美墨边境修建隔离墙，以阻挡非法移民涌入，继而要求与墨西哥重新谈判北美自贸协定。特朗普1日参加教堂活动前对媒体记者说，墨西哥必须配合美国加强边境管控。“很多人正在进入美国，是为了利用DACA计划占便宜。”\n特朗普去年9月宣布废除DACA计划，但暂缓6个月生效，以便国会寻求替代政策。美国两家联邦地区法院今年1月和2月分别叫停废除令，特朗普政府随后提起上诉。国会两党迄今未就替代政策达成一致。\n 本文来源：成都商报 责任编辑：徐萌_NN7485\n", "keywords": ["实习生", 0.3888888888888889, "美国", 0.2222222222222222, "白宫", 0.19444444444444445, "特朗普", 0.19444444444444445]},{"title": "男子清明扫墓疑墓地里传来呜咽声 真相原来是这个", "jump": "http://news.163.com/18/0404/08/DEHLJN100001875P.html", "content": " （原标题：墓地里突然传来哭声，周围却连个人影都没有…真相扎心了！） \n清明就要到了，又到了祭扫踏青的时节。武汉江夏市民夏先生却高兴不起来，他有个心结：不太敢去祭拜去世的伯父伯母。他总觉得那个公墓有些灵异。\n夏先生40多岁，平日有些迷信胆小。\n前年，他的伯母去世，骨灰安葬在江夏幸福山公墓。下葬的时候，他隐隐听到墓丛中有人讲话的声音，像是有人喃喃细语。因为当时现场亲友很多，他虽然心里犯嘀咕，但没太在意。\n去年清明期间，夏先生一大早去祭拜安葬在公墓的伯父伯母。伯父伯母的墓离园中大路较远，加上早上陵园里非常安静。\n他刚准备摆放祭品，又听到附近墓丛中传来呜咽声，好像一个人在哭。他抬头扫了扫周围，连个人影都没有。他吓得汗毛直竖，连忙离开墓地。回家跟亲人讲，大家都不信他的话。\n现在又值清明，夏先生心里有点打鼓，怕去祭拜时，又碰上邪门的事。他还嘱咐记者，要去察看请选在正午前往。\n昨日上午，记者找到幸福山公墓管理处，刚讲明来意，公墓几名管理人员都笑了：原来他们也有被吓一跳的经历。\n管理员祝师傅告诉记者，夏先生听到的讲话声、哭声其实是太阳能音箱发出来的。\n“罪魁祸首”小音箱\n祝师傅带着记者找到一片墓区，指着一个莲花台造型的装置说，这个小音箱可以反复播放经文，一些逝者的亲属买了音箱放在墓边，希望超度亡灵。公墓管理人员并不知情。\n太阳能的音箱有时声音会很大很清晰，有时又会很模糊。管理员第一次无意听到时，也吓了一跳。\n其实，\n每年清明期间的奇葩事还真不少\n女子扫墓回来后\n每天半夜殴打老公\n胡女士家住武汉汉口蔡家田，她和老公一起去扁担山给亲人扫墓。回来的当天晚上，疲倦的胡女士很早就睡了。\n图源：东方IC图文无关\n丈夫看完电视剧后，刚躺下就感觉妻子在抽搐，而且突然开始对他拳打脚踢，一边打一边喉头还发出咕噜声，等妻子醒了之后，却什么都不记得了。\n接下来，近一周的时间里，胡女士每晚入睡后都会发生同样的事情。为了查出真相，她被老公送到了武汉市中心医院。\n医生对胡女士做了24小时视频脑电监测及头颅影像学检查。最后诊断为睡眠癫痫，“鬼上身”的谜底被揭开。目前，胡女士在使用合理的抗癫痫药物之后，病情已经得到了控制。\n扫墓回来\n车里多了一个5岁女孩\n刘先生和家人到龙王山墓园扫墓，一家三口下车拿了祭品，忘记关好后车门，就匆忙到附近的墓园扫墓去了。扫墓过后，他们刚上车，结果看到一个可爱的小女孩坐在车上，边玩耍边吃车上的零食。\n刘先生将小女孩抱下车，让她回家，不料女孩见到陌生人，突然吓哭了。刘先生一家三口急了，他们无法将女孩送回家，又不能将女孩带走，更不能将女孩丢在原地不管，于是便报了警，请警察帮忙。\n图源：东方IC图文无关\n此时，女孩的父母正在面馆忙着做刀削面，竟不知5岁的女儿已经走失两个多小时。女孩父母称，当天生意好，客人很多，他们忙得顾不上孩子。所幸女孩被安全送回家。\n婆婆扫墓后，\n忘光武汉话专飙粤语\n吴婆婆在汉口生活数十年，说一口流利的武汉话。她去扁担山给老伴扫墓，回来后没几天，吴婆婆一觉醒来，嘴里说的话，家人都听不懂。\n（图文无关）\n正好她的侄女到家里来，听出吴婆婆说的是粤语，二人还能用粤语交流。可当家人用武汉话跟她交流时，她却不会说武汉话了。家人觉得奇怪，赶紧将其送往武汉市中心医院，没想到被诊断为脑中风。\n医生了解到吴婆婆年轻时曾在广东生活过，会说点粤语，但后来基本不怎么用。\n专家介绍，人类的言语表达中枢位于大脑左半球。吴婆婆可能因受凉等原因导致轻微脑中风，损害了武汉话的语言中枢区域，而粤语语言中枢区域和言语理解的中枢并未受损，这时有人跟她说话她能听懂，等想说话时，大脑保留的粤语就被推到前面。\n陵园推出\"代客祭祀\":不哭坟不烧纸 远程读信100元\n上游新闻・重庆晨报4月1日报道，清明节是我国祭祀先祖、缅怀先烈的传统节日。因为有需求，近年来代客祭祀也营运而生。一杯茶、一对烛、一盘果、一封信，收费100元，这样的代客祭祀方式你接受吗？记者走访发现，重庆有陵园推出了这样的“基础套餐”。\n 本文来源： 杭州交通918 责任编辑：张宪超_NN9310\n", "keywords": ["刘先生", 0.3333333333333333, "中大路", 0.2222222222222222, "一家三口", 0.2222222222222222, "小女孩", 0.2222222222222222]},{"title": "北大博士后被曝骗妻假离婚后不复婚 新欢已有身孕", "jump": "http://news.163.com/18/0404/09/DEHO9JTH0001899N.html", "content": " （原标题：北大博士后被曝假离婚后不复婚，新欢已有身孕） \n【北大博士后被曝假离婚后不复婚，新欢已有身孕】2014年，江西女子小琴和北大博士后方某在京结婚。2016年孩子出生后，丈夫称要给新生儿上北京户口，提出瞒着双方父母假离婚。但半年后孩子落户，前夫却拒绝复婚，小琴发现自己当时最信任的男人已在外地另有新欢，且对方已有身孕，两人已结婚。\n央行等31部门出手！假结婚、假离婚后果很严重\n近日，包括人民银行、公安部、民政部、工信部、发改委在内的31个国家部门联合印发了《关于对婚姻登记严重失信当事人开展联合惩戒的合作备忘录》，提出加大对婚姻登记领域严重失信行为的惩戒力度。\n男子为拿北京户口\"假结婚\" 要求分对方拆迁财产\n王某是北京本地村民，张某是外地来京务工人员。由于王某的房屋面临拆迁，为获得更大拆迁利益，王某与张某在拆迁之前办理结婚登记。张某称，在拆迁完成后，王某并没有依约为他办理北京户口还要离婚。于是，张某起诉到法院，要求确认双方签订的财产约定协议书无效。近日，通州法院审结此案，驳回了张某的诉讼请求。\n", "keywords": ["张某", 0.3125, "北京", 0.25, "王某", 0.25, "北大", 0.1875]},{"title": "贾跃亭不再担任乐视控股有限公司法定代表人", "jump": "http://news.163.com/17/0703/17/COEGHOG30001899O.html", "content": " （原标题：贾跃亭不再担任乐视控股法定代表人 | 新京报财讯） \n新京报快讯 新京报记者查询工商资料获悉，6月13日，乐视控股(北京)有限公司的法定代表人发生变更，由贾跃亭变更为吴孟。同时，吴孟也接替贾跃亭的姐姐贾跃芳，担任乐视控股的经理。\n乐视控股为乐视系的母公司。贾跃亭持股92.07%，贾跃芳持股1.5%。第三方工商信息查询平台的信息显示，贾跃亭不再担任乐视控股法定代表人后，仍是乐视控股的执行董事。\n吴孟在乐视网担任监事会主席。过去15年间，吴孟一路追随贾跃亭。\n简历显示，1992年至2002年，吴孟任职于中国建设银行山西省分行垣曲县支行。2003年至2004年，吴孟开始担任北京西伯尔通信科技有限公司商务部经理，这也是贾跃亭在北京最早的公司。此后，吴孟一直在乐视系公司担任高管职位。\n乐视控股：正在核实贾跃亭夫妇资产被冻结一事\n今天下午，有媒体称，贾跃亭夫妇及乐视系3家公司的12.37亿资产于上周被司法冻结。对于此事，乐视控股公关部一位知情人士回复证券时报・e公司记者称，目前对此事不予置评，正在核实中。\n贾跃亭夫妇及乐视系三家公司12亿存款被冻结\n澎湃新闻记者获取的一份民事裁定书显示，招商银行股份有限公司上海川北支行于2017年6月26日向上海市高级人民法院申请财产保全，请求冻结被申请人乐风移动香港有限公司、乐视移动智能信息技术（北京）有限公司、乐视控股（北京）有限公司、贾跃亭、甘薇名下银行存款共计人民币1236584434.07元，或查封、扣押其他等值财产，并以自身财产提供了信用担保。\n文件显示，法院认为，申请人的申请符合法律规定，裁定结果为：冻结被申请人乐风移动香港有限公司、乐视移动智能信息技术（北京）有限公司、乐视控股（北京）有限公司、贾跃亭、甘薇名下存款共计人民币12.36亿元，或查封、扣押其他等值财产。\n 本文来源：新京报即时新闻 作者：张帆 李春平责任编辑：李天奕_NN7528\n", "keywords": ["有限公司", 0.3333333333333333, "贾跃亭", 0.25, "乐视", 0.25, "北京）有限公司", 0.16666666666666666]},{"title": "奔驰女司机拒检撒泼踹警察 喊话：眼睛别放电！", "jump": "http://news.163.com/18/0331/16/DE86UJF90001899N.html", "content": " （原标题：视频｜奔驰女司机拒检撒泼踹民警 喊话：眼睛别放电！） \n近日，宣城市交警在沪渝高速皖浙收费站设卡例行检查过往车辆。一辆黑色奔驰轿车的女性驾驶人姚某，因未带驾驶证、行驶证被执勤交警查获。\n但是，姚某完全不配合民警的检查，不管交警怎么劝说，这名驾驶人就是不下车，仍然稳坐在车内。\n“请你马上下车，你听见了吗？”\n见驾驶人一直不配合，交警试图强行让其下车，结果姚某开始撒泼脚踹交警。交警无奈之下，只好拿出催泪喷射剂。\n“我再警告你三遍，请你马上下车！”\n“有意思吗？你们有意思吗？？”\n拗不过交警，姚某极不情愿地从车上下来。\n随后，民警准备依法对车辆进行暂扣，但姚某仍然拒绝交出车钥匙，并且再度推搡交警，甚至还出言不逊。\n“打死我算了，打死我算了！交警就是让人看着讨厌，不要脸！”\n随后，交警拨打110，请求广德县开发区派出所前来协助执法。派出所民警赶到后，驾驶人这才不情愿地交出了车钥匙。\n可就在这时，姚某又开始喊话交警：“眼睛别放电，我不会喜欢你的！”\n最终，姚某人因触犯道路交通安全法和涉嫌妨碍执行公务，被罚款200元记3分，并被行政拘留9日。\n", "keywords": ["姚某", 0.45454545454545453, "宣城市", 0.18181818181818182, "有意思", 0.18181818181818182, "不情愿", 0.18181818181818182]}]