{"title": "从两会看经济高质量发展:方向明确 路径清晰", "jump": "http://fms.news.cn/swf/2018qmtt/3_5_2018_lh/index.html", "content": "从两会看经济高质量发展:方向明确 路径清晰"}
{"title": "“三八”国际妇女节中外妇女招待会在京举行", "jump": "http://www.xinhuanet.com/politics/2018-03/07/c_1122502636.htm", "content": " 新华社北京3月7日电（记者余俊杰）3月7日，纪念“三八”国际妇女节中外妇女招待会在京隆重举行。\n 全国人大常委会副委员长、全国妇联主席沈跃跃向各国姐妹致以节日祝贺。她指出，2017年中国共产党第十九次全国代表大会胜利召开，确立了习近平新时代中国特色社会主义思想的历史地位，开启了全面建设社会主义现代化国家新征程。在以习近平同志为核心的党中央坚强领导下，中国妇女事业取得新成就，广大妇女在实现中华民族伟大复兴中国梦的征程中充分发挥半边天作用。她强调，要更加紧密团结在以习近平同志为核心的党中央周围，团结引领广大妇女增强“四个意识”，坚定“四个自信”，听党话跟党走，为夺取新时代中国特色社会主义伟大胜利而奋斗。中国妇女愿与各国姐妹一道，为推动人类命运共同体建设贡献力量。\n 刘延东、孙春兰、杨洁篪、严隽琪和彭云、何鲁丽、顾秀莲、陈至立、王志珍出席招待会。\n 全国妇联副主席、书记处第一书记宋秀岩主持招待会。部分全国人大女代表、全国政协女委员、全国“三八”红旗手、在京的女专家、女院士等中国各界妇女代表以及外国驻华大使、使节夫人、女外交官、国际组织驻华代表，在华工作的外国女专家及专家夫人等千余人出席招待会。\n"}
{"title": "财政部：会根据生活消费水平变化上调个税起征点", "jump": "http://www.xinhuanet.com/politics/2018lh/2018-03/07/c_1122501939.htm", "content": " 新华社北京3月7日电（记者胡浩、刘慧）“提高个人所得税起征点”写入政府工作报告引发广泛关注。7日上午，财政部副部长史耀斌在十三届全国人大一次会议记者会上表示，起征点提高到什么程度，将根据居民的基本生活消费水平的变化来提出政策性建议。\n 史耀斌说，此次个人所得税改革有两大内涵值得关注，除了提高起征点，另一个内涵是前所未有的，即增加了专项扣除，首选重点就是子女教育、大病医疗等老百姓最急需最关切的方面。“当然，我们还会根据实际的情况来最后具体确定专项扣除项目的规模和数目。”\n “此次个人所得税改革还要改革完善个人所得税的征税模式。”史耀斌说，改革会将分类税制转化为建立起综合与分类相结合的个人所得税税制，这也是世界上通行的个人所得税征税模式。\n “我们会将一些劳动性所得，比如说工资薪金、劳务报酬、稿酬、特许权使用费等作为综合所得合并起来，然后再确定一个基本减除费用，大家称之为起征点，再进行征税。”\n 史耀斌说，改革旨在更好体现税收公平，体现调节收入分配的作用。改成综合与分类征收的税收模式后，综合性征税的项目会按年汇总来进行综合征税。\n 史耀斌表示，下一步将加快启动税收改革方案，同时启动个人所得税的修法，把所有的改革要素通过税法的修订最终确定下来。“相信通过这些改革，能够使个人所得税纳税人的税负更加合理，同时也更好地显现个人所得税调节收入分配，促进社会公平的积极效应。”\n"}
{"title": "我核电技术强势逆袭 “国家名片”闪亮一带一路", "jump": "http://www.xinhuanet.com/politics/2018-03/07/c_1122497687.htm", "content": " 防城港华龙一号示范项目施工现场。资料图片\n 新年伊始，北部湾畔，中广核防城港核电二期项目又现热火朝天景象。作为我国华龙一号示范项目和英国布拉德韦尔B核电项目的参考电站，防城港核电二期吸引着世界的目光。\n 万里之外的伦敦，中广核英国公司的办公室，也是一片忙碌。2017年11月，英国核能监管办公室和英国环境署已正式发函，同意华龙一号英国通用设计审查（GDA）进入第二阶段，华龙一号朝着在英国正式开工建设又迈出了重要一步。\n “国家名片”闪亮一带一路\n 华龙一号是中广核当前的重中之重，从某种意义上说，也是我国核电走出去的重中之重。自1978年邓小平宣布引进法国技术在中国建设大型核电站以来，历经40年，中广核已经成长为全球第三大核电企业，并打造出国家名片“华龙一号”。\n 华龙一号是中国自主创新、集成创新和机制创新的成果，是我国在30余年核电科研、设计、制造、建设和运行经验的基础上，投入大量精力，充分借鉴国际三代核电技术先进理念，汲取福岛核事故经验反馈，采用国际最高安全标准研发设计的三代核电技术。\n 2015年10月，中广核与法国电力集团签约，正式投资英国三大新建核电项目，其中布拉德韦尔B项目将采用中国自主三代华龙一号技术。\n “出口一座华龙一号核电站相当于出口200架大型商业客机，这对带动我国装备制造业5400家企业走出去，提升‘中国制造’和‘中国智造’的影响力都是极为重要的。”中广核董事长贺禹说。\n 落地老牌核电强国英国，将成为我国产业迈向全球价值链中高端、培育若干世界级先进制造业集群的重要标志。\n 贺禹表示，目前已有十余个国家对华龙一号表现出浓厚兴趣，中广核将借“一带一路”实施的东风，重点面向中东欧、东南亚、西亚、非洲等区域加快国际市场布局。\n 与改革开放40年同步\n 提起核电，人们记忆深处总是立即会想起“大亚湾核电站”。位于深圳经济特区的大亚湾核电站，总投资40.72亿美元，是我国改革开放初期最大的中外合资项目，开创了我国利用外资建设大型基础产业项目的新路。\n 以大亚湾核电站成功建设和运营为起点，我国核电事业开启了发展的新征程，也孕育出了一个能与国际核电巨头同台竞技的优秀企业――中广核。\n 目前，中广核在运核电机组达到20台，装机容量2147万千瓦，占中国大陆的58.1％。在建核电机组8台，装机容量1027万千瓦，占比48.6％。中广核已经成长为全球第三大核电企业，跻身国际核电第一阵营。据国际衡量核电安全水平的重要指标─世界核营运者协会（WANO）指标显示，2017年中广核20台在运机组、240项WANO指标中，有177项达到世界前1/4的先进值，比例稳步提升至73.8%。\n 从中国在欧洲最大的投资项目英国核电项目到中国在非洲最大投资项目纳米比亚湖山铀矿，从马来西亚最大的外国投资商到埃及最大的独立发电商，乘着“一带一路”倡议的东风，中广核在20多个国家完成战略布局。\n 改革开放的40年，中广核从无到有再到强，从当“学生”到跻身世界先进行列，从引进、消化、吸收到再创新，从“中国制造”到“中国创造”，描绘出了我国核电强势逆袭的强国梦。\n 启动核能供暖示范项目\n 近日，中广核联合清华大学开发的我国首个核能供暖示范项目在华北正式启动。核能供暖技术具有安全性高、厂址适应性强、建造周期短等突出优势，且可以用于供电、供热、供水、供汽等多个能源领域，为我国清洁供暖、治理雾霾和调整能源结构提供了一种新的现实选择。\n 今年1月，我国首个等离子体危废处理示范项目――中广核主导开发的广东清远项目正式通过竣工验收，这为国内医疗垃圾、生活垃圾、废矿物油等危废物的处理探索出了一条新路，也标志着等离子体危废处理技术正式进入工程应用阶段。\n 据了解，该技术利用等离子体瞬间产生的上万度高温，将有机污染物快速裂解为无害化的小分子，将无机污染物固化在玻璃体中，最终得到的玻璃体可作为路基、建材等被使用。\n 此外，中广核与清华大学联合研发的电子束处理工业废水技术，可高效降解常规手段难以处理的污染物，突破了当前难降解废水处理的“世界性难题”，标志着我国工业废水深度处理技术实现了历史性重大突破，是中国乃至世界工业废水处理领域的一次技术飞跃。\n “从大亚湾时代起，我们就坚守发展清洁能源的初心，从核电到风电、太阳能，从能源供应到减排治污，从未偏离这条主线。”贺禹说。（记者 李刚）\n"}
{"title": "2018中国深海科考：“深海勇士”将试验性运行", "jump": "http://www.xinhuanet.com/politics/2018-03/07/c_1122497449.htm", "content": "资料图：“深海勇士”号。中新社记者 张素摄\n 深海科考：让中国深度直抵万米\n 十三届全国人大一次会议3月5日开幕，国务院总理李克强在政府工作报告中回顾5年“成绩单”时提到，深海探测等重大创新成果不断涌现。\n 深海蕴藏着丰富的资源，是人类未来发展的蓝色空间，是国家和民族长远发展的战略新疆域。\n 深海中也有许多未知的奥秘。例如在阳光无法抵达的万米深渊仍有生命存在，是怎样的环境孕育了深海生命体？它们与环境之间如何进行物质能量交换？深海热液体系如何孕育独特的矿产资源和生物资源？\n 2018年，中科院将执行第三次深渊科考，4500米载人潜水器“深海勇士”号将开始试验性运行，一场场“大戏”即将在深海“舞台”上演。\n 三探海沟\n “海翼”“海斗”有望再建新功\n 全球深度大于6000米的海沟共有37条，这些海沟所在的区域被称作海斗深渊，简称深渊。它们是迄今全球海洋中人类知之极少却又很难企及的地方。其中包括马里亚纳海沟在内的9条最深的海沟分布在西太平洋，它们中的5条深度超过万米。这些海沟仅占全球海底总面积的1%，却代表了45%的最深海洋区域。\n 2016年，由中科院深渊科考队执行的首次深渊科考，开启了我国深海探索的全新航程。今年中科院将启动第三次万米深渊科考。\n 深海装备是深海大洋调查的有力保障，也是推动我国深渊科学研究发展、建立我国海斗深渊科学研究体系的基本能力。\n 2017年，在中科院第二次深渊科考任务中，“海翼”号在马里亚纳海沟分两阶段开展试验与应用任务，共完成了12个周期的观测任务，最大下潜深度达到6329米，成为目前世界上下潜最深的水下滑翔机。“我们研发的这款水下滑翔机，是奔着7000米的下潜深度去的。”中科院沈阳自动化所副研究员金文明告诉科技日报记者，经过进一步技术改造和升级，在第三次万米深渊科考中，“海翼”号将重返马里亚纳海沟，有望再一次刷新世界纪录。通过卫星对“海翼”号远程监控，并实时回传观测数据，收集长时间大空间尺度的高分辨率深渊区域水体信息，可为科学家研究该区域的水文特性提供宝贵资料。\n 2017年，“海斗”号全海深无人潜水器最大下潜深度达10888米，创造了我国水下机器人最大下潜及作业深度的新纪录。在第三次万米深渊科考中，新设计的“海斗”号全海深无人潜水器将踏上新征程。“除了外观体型不变，多项关键技术都进行了升级。”中科院沈阳自动化所研究员唐元贵告诉记者，新的“海斗”号携带了高清相机，可以实现万米海底高清视频直播；搭载的高精度深度计和高度计，可融合多传感器信息。\n 此次科考中，还将验证“海斗”号搭载的国产高能量密度比锂电池在全海深条件下的性能，验证运行性能提升后定深定向稳定航行能力。\n 水下考古\n “深海勇士”欲唤醒沉睡历史\n 南海海域是我国古代海船南下的必经航道，早在汉代就开辟有经南海前往印度洋的“海上丝绸之路”，宋元时期的海上贸易更是盛极一时。但是，海上风暴、水中暗礁，常常让众多满载货物来往于世界各地的船只连同船上的货物一起沉没海底，成为人类珍贵的水下文化遗产。\n 水下考古，正在让越来越多的沉船浮出水面，而载人潜水器，也让水下考古不断向深海领域拓展，唤醒了更多沉睡海底的历史。\n 1985年，美国“阿尔文”号载人潜水器找到了“泰坦尼克”号沉船。而美国导演詹姆斯・卡梅隆执导的电影《泰坦尼克号》中的一些镜头，则是下潜深度可达6000米的俄罗斯“和平一号”和“和平二号”载人潜水器拍摄的。\n 2017年底，“十二五”863计划海洋技术领域“4500米载人潜水器总体集成”课题通过科技部组织的验收，今年将开始试验性应用。\n 作为业主单位，中科院深海科学与工程研究所负责航次安排的人士告诉记者，按照计划，今年4500米载人潜水器“深海勇士”号将在南海、西南印度洋完成约50个下潜任务，其中包括在南海开展6个考古潜次。国产化及高效应用，使得“深海勇士”号使用成本大幅降低，未来将可比肩美国“阿尔文”号载人潜水器，具备国际市场竞争力。\n 在2018年举行的全国海洋工作会议上，国家海洋局局长王宏透露，今年将推动实施“蛟龙探海”工程，加快建设国家深海基地南方中心、深海样品馆、深海综合观测业务化示范系统，建造大洋勘探工程船和深海高效综合调查船。启动“蛟龙”号业务化作业，推进潜龙二号(4500米级深海资源自主勘查系统)技术升级与应用，完成海龙三号(6000米勘查取样型无人遥控潜水器)和潜龙三号(4500米级自主潜水器)海试。\n 技术突破\n 全海深载人潜水器将刷新纪录\n “深海勇士”号为我国已投入使用的“蛟龙”号技术更新，以及正在研制的全海深载人潜水器奠定了中国制造的基础。所谓全海深载人潜水器就是指万米级载人潜水器。\n “全海深载人潜水器建成投入使用后，将会创造新的‘中国深度’，进一步提升我国海洋探测能力与研究水平。”中船重工702所水下工程研究开发部主任、全海深载人潜水器总设计师叶聪说。\n 从水面到万米的海底，海水密度是变化的，温度也会变化。随着深度变化，浮力材料体积会缩小，因为有一定吸水，重量会增加。\n 2018年初，中科院理化所为全海深载人潜水器研制的全新浮力材料开展了定型测试，即将开始正式生产。\n 叶聪说，进行定型测试的浮力材料样品，是运用多种不同的工艺路线研制的，测试是为了选择一种更优的方案，运用到真正生产中。全部浮力材料都必须首先经历模拟万米水下压力环境的保压试验，测试材料是否能够满足实际工作环境要求。在此之后，工作人员对浮力材料抽取多种类型的样品，进行不同项目的测试。\n 全海深载人潜水器包括9大关键技术，载人球壳、浮力材料等关键技术要实现产品定型，“通俗地说，是骡子是马，得拉出来遛遛了。”叶聪表示。\n 4500米载人潜水器立项时，定下的目标之一是带动一批深海通用技术和产业的发展，将装备国产化率提高到85%以上，实际国产化率达到95%。叶聪觉得，“全海深载人潜水器装备国产化率不会低于这一比例。”\n"}
{"title": "《乡村振兴战略大家谈》", "jump": "http://www.news.cn/nzzt/56/index.htm", "content": "“厉害了，我们的新时代”第二季\n《乡村振兴战略大家谈》\n“ 6集通俗理论节目《乡村振兴战略大家谈》聚焦中央农村工作会议和《中共中央国务院关于实施乡村振兴战略的意见》精神，以乡村振兴战略和“产业兴旺、生态宜居、乡风文明、治理有效、生活富裕”的总要求为主线，邀请知名“三农”专家走入美丽乡村，通过嘉宾解读、互动问答、典型展示等方式，让乡村振兴战略讲得明、听得懂、可感知、有味道。 ”\n阅读全文\n 新华网要闻部 \n第四集 乡风文明\n 浙江省嘉善县大云镇缪家村，这里的文化礼堂表演可谓是丰富多彩。缪家村有很多文艺演出队：舞蹈队，腰鼓队，戏曲队等，刚刚过去的2017年，缪家村文化礼堂足足有82场表演。农村文化礼堂的建设让广大的农村老百姓能够就近享受丰富多彩的文化大餐。 \nhttp://vod.xinhuanet.com/v/vod.html?vid=494008\n第三集 生态宜居\n 浙江省龙泉市溪头村，位于浙江最南端。在溪头村有漫山遍野的竹子，当地人将竹子搭建成漂亮的建筑，形成了一个非常独特的竹建筑展。生态宜居的环境是可以变成生态产品的，乡村振兴就是要把乡愁、美丽、生态、环境变成产品，变成生产力，变成财富。 \nhttp://vod.xinhuanet.com/v/vod.html?vid=492953\n第二集 产业兴旺\n 新时代、新农业、新业态，产业兴旺是夯实乡村振兴的一把金钥匙，发现乡村价值，做大产业蛋糕，走一二三产融合之路。在中国这片广袤的田野上，农业将会越来越有奔头! 如何提升农业发展质量，怎样培育乡村发展新动能？“三农”专家张红宇、叶兴庆、顾益康与广大农民朋友面对面，共话乡村振兴。 \nhttp://vod.xinhuanet.com/v/vod.html?vid=491990\n第一集 乡村振兴\n 浙江淳安下姜村近年来发生了巨大的变化，清澈见底的凤林溪穿村而过，两岸白房黑瓦的民居参差错落，竹涛阵阵，林海森森，一派美丽农村景象。在下姜村，生态环境得到了有效改善，绿水青山就是金山银山得到了有效实践，绿色生态成为了第一生产力。村民顺应市场需求，开始逐渐转向更高附加值的规模农业和养殖业。 \nhttp://vod.xinhuanet.com/v/vod.html?vid=491616\n"}
{"title": "激发农村干群干劲", "jump": "http://www.xinhuanet.com/politics/2018-03/04/c_1122484610.htm", "content": " 新华社北京3月4日电 6集通俗理论节目“厉害了，我们的新时代”第二季《乡村振兴战略大家谈》2月26日在央视新闻频道首播以来，取得良好社会反响。节目坚定了广大农村干部群众走中国特色社会主义乡村振兴道路的信念，激发了大家的干劲。\n 《乡村振兴战略大家谈》邀请知名“三农”专家走入美丽乡村，通过嘉宾解读、互动问答、典型展示等方式，把乡村振兴战略讲得明、听得懂、可感知、有味道；返乡青年和“农创客”生动讲述创业经历，鼓舞了更多年轻人参与乡村振兴。\n 黑龙江省明水县的乔卫齐是一名在农村从事种植和电子商务创业的青年人，看了节目备受鼓舞：“我看到了农村存在的巨大机遇和美好未来，让我的理想有了更多实现的可能，更加坚信自己最初的选择是正确的。我相信，在这一战略的引领下，一定会有更多优秀的青年人回到乡村拼搏、创业。”\n 正在浙江德清县三林村参与美丽乡村建设的浙江农林大学教授马三军说，《乡村振兴战略大家谈》节目的团队做法不尽相同，有的从传统文化复兴切入，通过德治法治振兴乡村；有的以生态经济为抓手，通过生产发展振兴乡村。“这给人启示，乡村振兴要因地制宜，成功的村都在做自己。”\n 安徽省宿州市砀山三联果蔬专业合作社理事长刘超钢表示，节目中典型村庄生态农业、绿色农业等发展模式，值得研究学习。这几年，他推行绿色种植模式，探索从产量向质量转变，受到消费者青睐，如给北京一家超市供货的价格达２.４元／斤，是普通产品的两倍左右。“质量兴农、绿色兴农是乡村振兴战略的重要内容，也是合作社的发展方向。”\n 贵州省仁怀市长岗镇蔺田村党支部书记蔡启静说，节目中讲到的几个农产品品牌，都提到了绿色高效。“随着消费观念的转变，我觉得这是农业发展的大趋势，农产品绿色化、高端化、品质化，才能更有市场竞争力，我们村也将按照这个大方向来发展产业。”\n 河北省阜平县扶贫办副主任耿利红认为，《乡村振兴战略大家谈》生动形象地传播中央精神，使乡村振兴战略听得懂、看得明。“通过节目，我们进一步认识到，农村工作大有可为。作为贫困县的扶贫干部，我们将大力落实乡村振兴战略，努力实现农业强、农村美、农民富的目标。”\n “厉害了，我们的新时代”第二季《乡村振兴战略大家谈》\n"}
{"title": "“北京8分钟”团队：让中国机器人在世界之巅", "jump": "http://www.xinhuanet.com/politics/2018-03/07/c_1122497520.htm", "content": "“北京8分钟”团队：让中国机器人在世界之巅"}
{"title": "铁总：广深港高铁票价将由双方运营企业各自定价", "jump": "http://www.xinhuanet.com/politics/2018lh/2018-03/07/c_129824949.htm", "content": "铁总：广深港高铁票价将由双方运营企业各自定价"}
{"title": "山东代表团开放日侧记：务实开放 豪情满怀", "jump": "http://www.xinhuanet.com/politics/2018lh/2018-03/07/c_1122500522.htm", "content": " 新华网北京３月７日电（记者潘林青、袁军宝）“有朋自远方来不亦乐乎。对各位媒体朋友的到来，我代表中共山东省委、代表山东代表团表示热烈欢迎！”全国人大代表、山东省委书记刘家义这个热情洋溢的开场白，引来现场一片热烈掌声。\n ６日１５时，十三届全国人大一次会议山东代表团向中外媒体开放。山东如何全面贯彻落实总书记重要指示批示精神？新旧动能转换综合试验区建设进展如何？贫困地区脱贫进度怎样？……中外媒体记者对这些问题十分关注。\n 刘家义说，山东坚定地践行习近平新时代中国特色社会主义思想，坚定地把习近平总书记重要讲话一项一项地结合山东实际抓落实，以加快新旧动能转换为抓手贯彻落实好新发展理念和供给侧结构性改革，力争早日建成资源效益高、生态环境优、人民群众富、社会文明和谐美丽的新山东。\n 春节假期后第一个工作日，山东省委、省政府召开了规格高、要求严、规模大的“山东省全面展开新旧动能转换重大工程动员大会”，引发了社会各界强烈反响。在这次代表团开放日，“新旧动能转换”也成为媒体记者提问的高频词。\n 全国人大代表、山东省长龚正说，目前，山东以新旧动能转换统领经济社会发展，其中心任务就是以“四新”促“四化”，也就是通过新技术、新产业、新业态、新模式，促进传统产业的智慧化、智能化、跨界融合化、品牌高端化，进而实现产业提质增效、经济高质量发展。\n 济南是新旧动能转换三个核心区之一，目前正在高规格规划建设新旧动能转换先行区，打造全国重要的区域性经济中心、金融中心、物流中心和科技创新中心。\n 全国人大代表、山东省委副书记、济南市委书记王文涛说，先行区顾名思义就是先行先试，具体而言主要在创新、绿色、智慧城市、改革开放四个方面先行先试。目前，先行区已经开始做了最重要的一次规划，把产业、城市和生态整体做了融合规划。我们不贪大求洋、不大量举债，而是踏踏实实向前推进，使先行区起到领头羊和排头兵作用。\n 全国人大代表、山东省常务副省长李群表示，到２０２２年，山东要实现新旧动能转换，形成综合优势，其中“十强”产业增加值占ＧＤＰ比重都要超过５％以上。实现这个目标，首先要建立一个有效的运营机制，同时建立相应的调度考核制度。\n “我相信，勤劳、智慧、低调、执着、朴实、诚信的山东人民，能够抓住这次高质量发展机遇，能够发挥我们山东应有的作用。求索者必有所悟，实干者必有所得，看山东人的！”李群话音刚落，全场掌声一片。\n 在各位基层代表的发言中，孙建博令人印象深刻，赢得阵阵掌声。作为淄博市原山林场党委书记的他，身残志坚，带领原山林场从“要饭林场”变成了人均收入超过６００００元、全国林业系统的改革旗帜，让林场既长“叶子”又长“票子”。\n 在孙建博代表发言前，刘家义特地介绍了他的事迹，称赞他用共产党员钢铁般的意志和山东人的品格，在原山林场对“绿水青山就是金山银山”做出了生动诠释。\n 孙建博说：“我在原山林场工作３３年，亲眼见证并亲身参与了原山从荒山草岭到绿水青山再到金山银山的创业过程，更加深刻地感到原山林场之所以能够从一家‘要饭林场’发展为山绿林强、业兴人富的林场，最关键、最根本就是始终践行了习近平总书记的新发展理念，始终保持了艰苦创业的奋斗精神。”\n 临沂是山东脱贫攻坚的主战场之一，贫困地区脱贫攻坚进程如何备受关注。全国人大代表、临沂市委副书记、市长张术平在发言中说，从这些年的扶贫实践来看，“摘穷帽”比较容易，但是“拔穷根”比较难。为此，我们一方面引导困难群众摒弃“等、靠、要”思想，改善农村教育条件，让贫困家庭的子女有学上、上好学，阻断贫困代际传递；一方面在全国率先实施医疗商业保险制度，为每一个贫困群众购买扶贫特困保险，并且通过推动专项扶贫基金、村级资源转股权等方式，增加了集体经济收入。\n 海尔集团公司总裁周云杰、浪潮集团有限公司董事长孙丕恕、中华全国总工会副主席许振超等多名代表，还就“科技创新”发表了意见。周云杰说，传统发展动力主要来自投资驱动的扩大再生产，在创造高增长的同时，在供需矛盾中边际效益逐渐递减。\n 因此，周云杰认为，推动高质量发展必须从投资驱动转向创新驱动。“技术创新是新旧动能转换的基础，品牌创新是新旧动能转换的载体，机制创新是新旧动能转换的保障”。\n 许振超说，去年青岛港建成一个现代化无人码头，是新一代码头工人在党的领导下，坚持科技创新、坚持自信自强，凭自己的能力、知识和顽强的追求建成的，产生了“我们自己都不敢相信”的良好效益。\n “目前，我可以非常负责任地说，这个码头就是世界上最先进的。所以，从码头开始建设到投入使用，让我深深感受到国家大力振兴实体经济必须要创新，其中最关键的是观念上要有创新。”许振超说。\n 不知不觉中，时间已过了１８时，记者们仍然频频举手，抢着提问。作为主持人，刘家义微笑着又给了一家外国媒体记者一次提问机会。\n 多名记者表示，这次山东代表团开放日清新之风扑面而来，代表们言辞恳切尽显务实创新，妙语不断彰显开放自信，祝愿山东通过实施新旧动能转换，早日实现由大到强的历史性跨越。\n"}
{"title": "云南省长:宁可旅游收入大降，也要改变旅游乱象", "jump": "http://www.xinhuanet.com/politics/2018lh/2018-03/06/c_1122497301.htm", "content": " 新华社北京3月6日电（记者字强）在6日下午的云南人大代表团开放日上，全国人大代表、云南省省长阮成发表示：“宁可旅游人数和收入大幅下降，也要坚决改变旅游乱象。让游客自由自在，让政府服务无处不在。带手机说走就走，游云南全程无忧。”\n 阮成发介绍，云南已经出台史上最严厉的22条旅游业整治措施，坚决斩断灰色利益链，取消全省所有旅游购物点，让旅游购物回归正常市场行为，严格禁止暗藏陷阱低价游。坚决查处景区旅行社、导游违法违规行为。实行负面清单管理制和导游服务一票否决制。过去一年查处173家旅行社，占全省总量的1/5，吊销36家旅行社经营许可证，是2016年的12倍。吊销旅行社法人资质，终身禁止行业进入。查处93家A级景区，查处134名导游，吊销10名导游资质。针对各级政府和旅游管理问题，省政府每个月开展旅游相关问题工作会议，解决旅游行业各种问题。设立州市考评制度，过去一年问责不作为、慢作为干部40多人。\n “从过去一年的数据看，整治是卓有成效的。恶性竞争的低价游基本没有了，强制购物基本没有了，旅游投诉大幅下降。”阮成发说，12301国家旅游公共服务热线数据显示，自2017年4月到2018年2月，云南省旅游投诉的数量同比下降了76.8%。\n 阮成发表示，目前，旅游市场还存在一些问题，有些传统旅游模式还没有彻底改变，违法违规行为转入地下的现象时有发生。冰冻三尺非一日之寒，我们绝不半途而废，将以更大力度，更严厉措施改善旅游向可持续发展，重整旅游资源，提高景点门槛，重构诚信体系。\n"}
{"title": "访谈|刘志强:探索新时代下监狱工作发展新模式 ", "jump": "http://www.xinhuanet.com/talking/2018qglhft/2018030609.htm", "content": "刘志强\n司法部副部长\n刘志强:将罪犯改造成为守法公民\n刘志强:提升“不跑人”的底线安全\n刘志强:确保罪犯刑满释放后成为守法公民\n刘志强:努力提升监狱改造罪犯工作质量\n刘志强\n司法部副部长\n刘志强:将罪犯改造成为守法公民\n刘志强:提升“不跑人”的底线安全\n刘志强:确保罪犯刑满释放后成为守法公民\n刘志强\n司法部副部长\n司法部新一任党组适时研究提出了深化监狱工作改革，践行监狱工作治本安全观的意见，将底线安全的工作目标作为治本安全的工作起点，将“不跑人”的底线安全提升为向社会提供“合格产品”的治本安全，在确保监狱底线安全的基础上，真正落实好“惩罚与改造相结合。\n治本安全观核心要义是坚持以改造罪犯为中心，看好管好和改造好罪犯，不仅要维护监狱安全稳定，还要确保罪犯刑满释放后成为守法公民，实现狱内和社会的双重安全；基本任务是向社会输出守法公民，最大限度地预防减少重新犯罪，担负起维护社会和谐稳定的历史性责任。\n司法部日前下发了关于落实监狱工作治本安全观,开展示范试点的指导意见,探索新时代、新形势下监狱工作发展新模式,力争用三年左右时间在全国推开,真正建成执法严明、管理规范、保障有力、安全文明的社会主义现代化监狱,全面提高罪犯改造质量,真正实现监狱治本安全。\n底线安全是践行治本安全的前提，必须首先、绝对守住。要继续严格落实并不断完善监狱各项安全稳定工作制度，构建新型安全督察检查机制，加强安全稳定责任追究。\n推行罪犯分类教育、个别教育，丰富教育改造手段，创新教育改造内容，整合教育改造资源，突出加强罪犯思想、文化、法治和职业技术等教育，强化罪犯心理矫治，动员社会力量广泛参与改造工作，综合提升监狱教育改造罪犯工作质量。\n严格依法规范罪犯减刑、假释、暂予监外执行，坚决杜绝司法腐败。统筹使用好减刑假释两种法律手段，依法推进假释适用，提高假释适用比例，充分发挥假释功能。全面深化狱务公开，提高监狱执法服务水平。\n从监狱执法实际需要出发，进一步研究完善监狱经费保障标准，解决监狱经费保障不足问题，根据监狱职能调整、政策性增支等情况变化，探索建立完善监狱经费财政保障机制。\n坚持不懈地加强干警队伍思想政治建设，打造一支信念坚定、忠诚可靠的干警队伍；坚持不懈地加强干警队伍业务能力建设，打造一支执法管理水平高、教育改造本领强的干警队伍；坚持不懈地加强干警队伍纪律作风建设，打造一支清正廉洁、勇于担当的干警队伍。\n"}
{"title": "北京市公考面试今日启动 平均竞争比为10.8:1", "jump": "http://www.xinhuanet.com/politics/2018-03/07/c_1122497558.htm", "content": " 北京市2018年度公考面试今日启动 4.6万考生拼抢4249个公务员职位\n资料图：公务员考试考生走进考点。 韦亮摄\n 昨日，北京青年报记者从市人力社保局获悉，北京市各级机关2018年度考试录用公务员面试工作将于2018年3月7日至11日进行。该局提醒，考生合理安排出行时间，务必于入闱封闭管理时间前到达考场，否则将不得入场。这意味着考生必须于面试开始前半小时到达考场。\n 据北青报记者了解，上午面试开始时间为8:30，而上午入闱封闭管理时间为8：00，8：00以后，考生将不得入场；下午面试开始时间为13：30，下午入闱封闭管理时间为13：00，13：00以后，考生不得入场。北青报记者获悉，2018年度北京市公务员公共科目考试时，16区71个考点、1722个考场迎来近4.6万考生，拼抢4249个公务员职位，平均竞争比为10.8:1，逊于国考的40:1。\n 而在公共科目考试之后，有83474人进入今年北京市公考的首批面试名单。同时，市人力社保局又给出可调剂职位表，共有1180个职位、2389人参加调剂，其中既有北京市第一中级人民法院的法官助理、北京市老干部局的财务助理等市级机关的职位，也有东城区劳动监察大队的劳动保障监察员、西城区人民政府白纸坊街道办事处的社区管理等区级及以下机关的职位。其中，区级及以下机关单位职位占大多数。\n 据悉，北京市公考职位综合成绩的计算方法为：公共科目笔试、面试成绩各占50%，进行专业科目考试的面试成绩和专业科目考试成绩共占50%，公共科目笔试、面试、专业科目考试成绩均按百分制折算，专业科目考试成绩一般不超过综合成绩的15%。\n 个别参加面试人数与录用计划数比例低于3:1的职位，报考人员面试成绩应达到其所在面试考官小组使用同一套面试题本面试的所有人员的平均分或者招录机关在面试公告中确定的面试合格分数线，方可进入体检和考察。而在面试和专业科目考试结束后，将按照综合成绩从高到低的顺序确定进入体检和考察的人选。考生可到各招录机关网站查询本人面试成绩。\n 拟录用人员由招录机关按规定的程序和标准从考试成绩、考察情况和体检结果合格的人员中综合考虑，择优确定，并在各招录机关网站上公示。公示内容包括录用职位名称、录用人员姓名、性别、准考证号、学历、考生报考前所在工作单位(应届生填毕业院校)等，同时公布举报电话，接受社会监督，公示期为5个工作日。(记者 解丽)\n"}
{"title": "白宫国家经济委员会主任科恩决定辞职", "jump": "http://us.xinhuanet.com/2018-03/07/c_1122499253.htm", "content": "白宫国家经济委员会主任科恩决定辞职"}
{"title": "俄在叙失事军机遇难人数增至39人 包括一名将军", "jump": "http://www.xinhuanet.com/world/2018-03/07/c_1122501589.htm", "content": " 新华社符拉迪沃斯托克３月７日电 俄罗斯国防部新闻局７日发布新闻公告说，６日在俄驻叙利亚赫迈米姆空军基地坠毁的安－２６型军用运输机实际遇难人数为３９人。\n 公告说，该军机搭载３３名乘客和６名机组人员，乘客中有２７名俄军军官，其中包括一名少将，没有平民。机上人员在事故中全部遇难。\n 俄国防部说，该军机执行由叙利亚阿勒颇军事基地飞往赫迈米姆基地的任务。机长为一级飞行员，执飞安－２６机型的总时长超过３０００小时，并多次执行飞往赫迈米姆基地的任务。\n 俄总统普京和总理梅德韦杰夫已向遇难人员家属发慰问电，并要求有关部门详细调查事故原因并做好遇难人员家属抚恤工作。\n 国防部６日消息曾说，初步信息显示，机上载有２６名乘客和６名机组人员，已全部遇难。\n 据初步推测，坠机可能由机械故障导致。国防部说，现场报告显示，飞机没有受到火力攻击，将对所有可能性进行调查。\n"}
{"title": "卫星互联网群雄逐鹿 但盖茨和扎克伯格都已放弃", "jump": "http://us.xinhuanet.com/2018-03/07/c_1122500173.htm", "content": " 新华社北京３月７日电 综述：群雄逐鹿卫星互联网市场\n 新华社记者\n 美国太空探索技术公司２月下旬将该公司卫星互联网项目首批测试卫星送入太空，为搭建太空“星链”做准备。中国布局的１５６颗小卫星组成的天基互联网系统今年也将进行技术验证星发射。\n 卫星互联网市场再度受到人们关注。事实上，这并不是全新的概念。建设卫星互联网的挑战和难点究竟在哪儿？国际上还有哪些公司正在建设卫星互联网？过去曾有哪些失败者？未来的赢家又会是谁？\n 传统卫星通信系统分布在地球上空约３．６万公里处的地球同步轨道。这些卫星向偏远地区提供互联网接入时，经常会出现延时，这对视频通话等网络应用的使用有较大影响。\n 为了减少卫星互联网延时问题，多家公司选择了向距地球２０００公里以内的近地轨道发射卫星的策略，这样可以将延时从５００毫秒降低到２０毫秒。２０毫秒延时就达到了美国目前家用光纤接入网速的水平。但由于轨道低，卫星无法达到同步轨道卫星的覆盖面积，这就需要发射大量卫星组成所谓的“星链”。\n 大量发射卫星也会带来成本的增加。美国硅谷初创企业ＥｖｅｒｙＬａｙｅｒ是一家主要向非洲、加勒比地区和东南亚地区网络运营商提供服务的公司。该公司负责人就表示，卫星互联网项目最大的问题就是成本，现在没人能确定他们最终是否能向发展中国家和地区的人提供价廉质优的互联网服务，这就像试图给一个没有路的地区卖车，卫星互联网可能并不如传统的铺光纤、架信号塔更为实际。\n 比尔・盖茨投资的卫星互联网项目就是一个失败的案例。早在上世纪９０年代，盖茨参与投资的特利德西克卫星通信公司计划建设由８４０颗卫星组成的卫星互联网，但在２００２年就终止了运作，２００３年向美国联邦通信委员会报备放弃已经获得的无线频谱。\n 美国脸书公司创始人马克・扎克伯格也曾在２０１４年提出建立一项非营利性的卫星互联网计划。据美国媒体报道，扎克伯格在第二年就因为成本问题放弃了这个计划。\n 目前，硅谷“钢铁侠”埃隆・马斯克的太空探索技术公司以及获英国富豪理查德・布兰森资金支持的“一网”公司等选择“星链”这种方式来建设卫星互联网。“一网”公司负责人曾对《彭博商业周刊》表示，该公司的卫星互联网计划至少需要２０亿美元的启动资金。太空探索技术公司则预计整个项目将至少耗资１００亿美元。\n 这些公司降低成本的思路目前主要是控制火箭的发射成本。太空探索技术公司等商业发射公司通过可回收火箭降低成本，从而降低多次发射、建设“星链”的成本。美国卫星通信业分析人士罗杰・鲁施认为，太空探索技术公司和“一网”公司都声称自己降低了成本，但根据估算他们的成本需要降低到上世纪９０年代的千分之一才有可能让整个项目具备发展前景，目前两家公司还没有达到。\n 近日，一家仅有２２人的小型创业公司Ａｓｔｒａｎｉｓ又进入业内人士的视线。这家由来自斯坦福大学、麻省理工学院等顶尖学府的火箭科学家创建的公司，选择仍然通过地球同步轨道卫星建设卫星互联网。该公司称，他们开发了一种专利软件，能实现转换频谱等功能，更好地控制卫星，一颗卫星就能实现高速上网。\n 此外，传统通信卫星的尺寸较大，而这家公司的卫星只有一台迷你冰箱大小，这有助控制卫星的建造、发射和运营成本。该公司预计在２０１９年发射其第一颗卫星，与太空探索技术公司等巨头竞争。\n"}
{"title": "日本神户制钢所造假风波进展:社长辞职 后继无人", "jump": "http://www.xinhuanet.com/world/2018-03/07/c_129824294.htm", "content": " 日本神户制钢所的造假风波再有新进展，社长川崎博也周二(6日)宣布，他将会在4月1日离职，并且再次就事件道歉。负责涉嫌违规的铝铜业务的酊社长金子明亦会辞职。\n 香港东网3月6日报道称，川崎博也在记者会上表示，因为造假问题令公司声誉受损，为让公司提早改革令人感到有改变，决定辞职，并再次就造假道歉。不过，神户制钢所仍未有继任人选。\n 神户制钢所被曝光，篡改产品的性能数据，将不合规格的产品出售予横跨多行业的公司，用以制作于汽车、新干线和飞机等，受影响客户数目可能超过500间公司。\n 多间公司已就事件索偿，令神户制钢所可能出售资产应付。\n 有前员工爆料，公司会将瞒着客户提供不达标产品，却又不会引发问题的允许范围记录下来，由历代的负责人继承。该名前员工又称，整间公司都参与篡改数据，违规情况已成常态。\n神户制钢所被曝产品数据造假\n神户制钢造假案：日本制造业为何“堕落”\n盘点中枪神户制钢造假的“日本制造”\n"}
{"title": "中国已成物联网领军者 美媒：是时候学习中国了", "jump": "http://us.xinhuanet.com/2018-03/07/c_129824312.htm", "content": "中国已成物联网领军者 美媒：是时候学习中国了"}
{"title": "IS支持者重新集结 或在菲律宾再次发动袭击", "jump": "http://www.xinhuanet.com/world/2018-03/07/c_129823907.htm", "content": "IS支持者重新集结 或在菲律宾再次发动袭击"}
{"title": "今年外资开放将大力推进 一般制造业全面放开", "jump": "http://www.xinhuanet.com/fortune/2018-03/07/c_1122497546.htm", "content": "今年外资开放将大力推进 一般制造业全面放开"}
{"title": "保监会：保险公司单一股东持股比例上限降至1/3", "jump": "http://www.xinhuanet.com/fortune/2018-03/07/c_1122502560.htm", "content": " 新华社北京3月7日电(张萌)近日,中国保监会发布修订后的《保险公司股权管理办法》，将保险公司单一股东持股比例上限由51%降低至三分之一,以加强股权监管，弥补监管短板，有效防范风险。\n 办法共9章94条，主要包括投资入股保险公司之前、成为保险公司股东之后和股权监督管理规则三个方面的规则体系，重点明确了保险公司股东准入、股权结构、资本真实性、穿透监管等方面的规范。\n 在强化股权结构监管方面，办法将保险公司单一股东持股比例上限由51%降低至三分之一。同时，按照分类监管原则，根据股东的持股比例和对保险公司经营管理的影响，将保险公司股东划分为财务Ⅰ类、财务Ⅱ类、战略类和控制类四个类型，并以此为基础进行制度设计。\n 办法明确投资入股保险公司需使用来源合法的自有资金，投资人不得通过设立持股机构、转让股权预期收益权等方式变相规避自有资金监管规定，并以负面清单的方式，明确了不得入股的资金类型。\n 在股权结构、资金来源以及实际控制人等方面，办法规定对保险公司实施穿透式监管。强化对投资人背景、资质和关联关系穿透性审查，将一致行动人纳入关联方管理，明确可以对资金来源向上追溯认定，将保险公司股东的实际控制人变更纳入备案管理，重点解决隐匿关联关系、隐形股东、违规代持等问题。\n 办法加大了对股东的监管和问责力度，确定建立事前披露、事中追查、事后问责的全链条审查问责机制。通过股权预披露、公开质询等公众监督手段，股东承诺及声明等自我约束手段，章程特殊条款等公司治理手段，全面加强股权审查。办法还加大对违规股东的查处，视情节采取责令改正、限制股东权利、责令转让所持股权、撤销行政许可等监管措施。\n 新修订的管理办法自4月10日起施行。\n"}
{"title": "A股164家上市公司公布年报 净利翻倍的多达47家", "jump": "http://www.xinhuanet.com/fortune/2018-03/07/c_1122497442.htm", "content": "A股164家上市公司公布年报 净利翻倍的多达47家"}
{"title": "研究显示钢铝关税将令美国损失十几万工作岗位", "jump": "http://www.xinhuanet.com/fortune/2018-03/07/c_1122499617.htm", "content": " 新华社华盛顿３月６日电（记者金GG 江宇娟）美国世界贸易咨询公司日前公布的一项研究显示，美国总统特朗普计划推出的针对钢铁和铝产品的关税将导致美国至少损失十几万工作岗位。\n 根据这份最新研究，钢铝关税将令美国钢铁和铝业增加３．３４６４万个就业岗位，但同时将导致依赖进口钢铝产品的其他行业损失１７．９３３４万个工作岗位。因此，新关税预计将导致美国净损失约１４．６万个工作岗位。\n “每增加一个工作岗位就要损失至少５个其他工作岗位。”研究报告说，这意味着特朗普政府的新关税措施将得不偿失。并且，这项研究尚未将其他国家对美国出口商品的报复措施考虑在内，这意味着美国实际就业岗位的损失可能更多。\n 《华尔街日报》６日刊发社论，援引这一研究结论警告说，钢铝关税可能损害美国就业。\n 特朗普３月１日宣布，将在近期出台措施对进口钢铁和铝产品分别征收２５％和１０％的关税。据白宫透露，具体关税方案最早可能在本周出台。消息发布后，欧盟、加拿大、韩国、日本、法国、英国、澳大利亚等均表示将采取应对措施。\n 据媒体报道，欧盟委员会已拟定报复性征税清单，可能对美国哈雷摩托车、波本威士忌和牛仔裤等征收２５％的报复性关税。\n"}
{"title": "红线松动！银监会调整银行贷款损失准备监管要求", "jump": "http://www.xinhuanet.com/fortune/2018-03/07/c_129824425.htm", "content": " 为督促商业银行加大不良贷款处置力度，银监会将调整商业银行贷款损失准备监管要求。\n 据悉，银监会近期已下发《关于调整商业银行贷款损失准备监管要求的通知》，明确拨备覆盖率监管要求由150%调整为120%至150%，贷款拨备率监管要求由2.5%调整为1.5%至2.5%。\n 银监会副主席王兆星6日表示：“银监会近期调整拨备覆盖率是由于过去几年银行经营状况较好，所以银行提了很多贷款损失的拨备，目前全行业拨备水平达到180%多，远超国际水平。因此，能够适当地降低拨备要求。这有利于加快处置不良贷款，同时也使银行有更多资金实力来支持实体经济发展。”\n 拨备红线松动\n 作为商业银行的重要监管指标，拨备覆盖率反映银行对信用风险的抵御能力，也关系着银行财务稳健。\n 多年以来，银行拨备覆盖率和贷款拨备率（拨贷比）这两个监管指标分别为150%和2.5%。近几年，银行呼吁下调相关指标的声音增多。此次银监会整体下调拨备覆盖率、拨贷比红线，主要是为有效服务供给侧结构性改革，督促商业银行加大不良贷款处置力度，真实反映资产质量，腾出更多信贷资源，提升服务实体经济能力。\n 申万宏源首席银行业分析师马鲲鹏认为，监管部门选择在当前时点有条件松绑部分银行拨备覆盖率与拨贷比的监管要求，反映了监管部门对目前国内宏观经济环境相对乐观的态度。中银国际证券银行业首席分析师励雅敏说：“在国内经济企稳改善背景下，银行的资产质量指标明显改善。对标海外，美国银行业2016年末的拨备覆盖率水平在93%，这也为国内银行拨备覆盖率的下调提供了国际参照。”\n 从上述监管指标调整方式来看，银监会还充分考虑到不同银行的不同情况，并未实行“一刀切”。\n 通知要求，各级监管部门在调整区间范围内，按照同质同类、“一行一策”原则，明确银行贷款损失准备监管要求。其中，“一行一策”是指，各机构监管部门和银监局按照上述通知和实施细则，进一步明确单家银行的贷款损失准备监管要求。在确定单家银行具体监管要求时，应考虑贷款分类准确性、处置不良贷款主动性、资本充足性三方面因素。按照孰高原则，确定贷款损失准备最低监管要求。\n 通知还提出了其他相关要求，比如对下调贷款损失准备监管要求且实际拨备覆盖率低于150%或贷款拨备率低于2.5%的商业银行，各级监管部门应督促其加大不良贷款处置力度，当年处置的不良贷款总额同比不得减少。\n 有利银行业长期稳健发展\n 由于银行贷款损失准备金是从利润当中计提，拨备覆盖率本身可用来调节利润。对于此次银监会松动拨备红线，市场人士预计不少银行会下调指标释放利润，这将利好银行股。\n 业内人士分析，上述三方面较好的银行通过拨备下调，释放出来的资金会较多，这其实是鼓励银行更加规范地进行不良资产和资本的经营与管理，有利于银行业长期稳健发展。\n 马鲲鹏认为，银监会要求银行更加严格确认不良资产符合当前政策大方向，银行不良认定更严格、资产负债表更干净，利好银行估值。\n 据励雅敏分析，上市银行中原先不良确认较严格、处置力度和资产充足率维持高水平的银行，受益程度更高。\n 那么，此次银监会松动拨备红线，哪些银行可能会调整拨备覆盖率？\n 据Wind统计，根据25家A股上市银行2017年三季报，有9家银行拨备覆盖率逼近150%红线。而宁波银行和南京银行拨备覆盖率远超红线，分别高达429.98%和459%。从数据来看，这些银行并没有迫切下调覆盖率释放利润的需求。所以监管标准即使下调，出于经营考虑，这些银行也未必会大幅度跟随下调。另外，截至去年三季报，上市银行不良资产状况继续好转，有15家银行不良率环比下降。⊙魏倩 张琼斯\n"}
{"title": "明星基金产品频现市场 投资聚焦高性价比龙头", "jump": "http://www.xinhuanet.com/fortune/2018-03/07/c_129824378.htm", "content": "明星基金产品频现市场 投资聚焦高性价比龙头"}
{"title": "女村干部好不好当？来听听她们遇到的那些事", "jump": "http://www.xinhuanet.com/politics/2018lh/2018-03/07/c_1122502745.htm", "content": "女村干部好不好当？来听听她们遇到的那些事"}
{"title": "北京“老楼加挂电梯”惠民工程今年拟开工400部", "jump": "http://www.xinhuanet.com/politics/2018lh/2018-03/07/c_1122501730.htm", "content": " 新华社北京3月7日电（记者乌梦达）今年政府工作报告提出，有序推进“城中村”、老旧小区改造，完善配套设施，鼓励有条件的加装电梯。全国人大代表、北京市建筑设计研究院有限公司总建筑师吴晨表示，北京在老旧小区改造等方面在全国起到引领作用，体现和回应了报告的要求。\n 为老楼加装电梯是北京市近年来大力推动的民生项目。家住北京市灵境小区５号楼６层的穆金华今年60多岁了，曾经一次交通事故导致她右脚跖骨骨折，上下楼十分不便。得益于北京市实施的“老楼加挂电梯”惠民工程，如今，她只需拿一张“电梯门卡”，就能坐上安全宽敞的电梯。\n 国家的高质量发展，最终要落实到民生上。今年1月的数据显示，目前北京全市老旧楼加装电梯开工459部、运行274部。2018年，北京把老楼加装电梯列为重要民生实事，计划开工400部以上，完成200部以上，进一步解决老年人和行动不便人员上下楼难题。\n 全国政协委员、北京国际城市发展研究院院长连玉明表示，给老楼加装电梯，看似是小事，但正是以人民为中心的理念体现，只有重视人民群众生活质量的城市，才是更好的城市。\n 据介绍，为推进老旧小区综合改造，提升居民生活品质，北京市政府总结试点和增设电梯专项工作经验，研究制定了《老旧小区综合整治工作方案（２０１７―２０２０年）》，并将老旧小区综合整治工作编入新一版北京城市总体规划。力争２０２０年实现增设电梯１０００部以上。\n"}
{"title": "成都发现保存完好的战国至秦汉基层乡镇遗址", "jump": "http://www.xinhuanet.com/local/2018-03/07/c_1122499658.htm", "content": " 新华社成都３月７日电（记者 童芳）成都文物考古研究院６日公布，在成都市郫都区古城镇指路村发现战国至秦汉时期的基层乡镇聚落遗址，该遗址堆积丰富、埋藏较浅、保存完好。\n 据成都文物考古研究院在现场的发掘负责人杨波介绍，２０１７年６月至１０月，成都文物考古研究院、四川大学历史文化学院考古系联合对指路村遗址开展了考古发掘，发现了汉代的房址、窑址、水井、道路、护城河、排水沟等遗迹，出土了罐、瓮、盆、钵等陶器，筒瓦、板瓦、瓦当等建筑构件，此外还有铜钱、铜镜、竹木器和铅器等各类遗物。尤其罕见地发现了一块刻有“Ｘ子乡”字样的双耳罐残片，确切地表明此处遗址在当时是乡一级的基层聚落。\n “这是成都地区首次发现有明确文字记载的汉代乡一级聚落的遗物。”杨波说。\n 此外，考古工作人员还在一条宽４米的汉代道路附近找到一个盖弓帽，这是汉代“豪华马车”顶部车盖的零件，证明此处遗址在当时是较繁华的一个聚落。\n 杨波告诉记者，从发掘所获资料来看，指路村遗址遗迹十分丰富，是成都平原目前所见保存最好的战国秦汉时期的聚落遗址，甚至在全国范围内也是少见的。“这个遗址在东汉晚期以后就废弃了，但后人对遗址破坏较小，遗址上面只是农田，土地翻新也较浅，故而对早期聚落破坏较小，聚落保存较为完好。”杨波说。\n 成都文物考古研究院专家认为，指路村遗址的发现，对认识秦汉时期基层聚落中人们的生产生活方式，以及成都平原由古蜀文明向汉文明的变迁过程都有十分重要的意义。\n"}
{"title": "超九成区块链人才月薪过万元 被指存在薪资泡沫", "jump": "http://www.xinhuanet.com/fortune/2018-03/07/c_1122497419.htm", "content": " 原标题：超九成区块链人才月薪过万\n 人均月薪2.58万元 风头盖过人工智能 被指存在泡沫\n 2018年以来，区块链风头正劲，已盖过人工智能。据Boss直聘研究院数据显示，2017年11月之后，与区块链相关的岗位平均招聘薪资达到2.58万元。\n 虽然薪酬亮眼，但因区块链技术目前还没有真正扎实地落地应用，加上监管政策存在不确定性，导致区块链行业存在较大的不确定性，人员的薪酬也存在一定的泡沫。\n 区块链人才供给严重不足\n Boss直聘研究院数据显示，与区块链相关的岗位招聘需求自2017年下半年开始快速增长，2017年11月成为第一个明显的爆发点；2018年1-2月，区块链相关人才的招聘需求已达到2017年同期的9.7倍，发布区块链相关岗位的公司数量同比增长4.6倍。截至2018年2月，区块链相关岗位占到互联网行业总岗位量的0.41%，但专业区块链技术人才的供需比仅为0.15，供给严重不足。\n 不平衡的供需比也拉高了区块链人才的平均薪资。数据显示，2017年11月之前，区块链相关岗位的平均招聘薪资为2.32万元。2017年11月之后，区块链相关岗位的平均招聘薪资达到2.58万元。其中，平均月薪在2万至3万元区间的区块链人才占比最高，达到41.7%；平均月薪在1万至两万元的区块链人才占比达30.9%；仅有4.4%的区块链人才平均月薪低于万元，也就是说，超过9成的区块链人才的薪资都是“万元户”。\n 区块链行业存在薪资泡沫\n Boss直聘研究院院长常鞅硎荆区块链成为风口之后，圈内不可避免地出现一些挂羊头卖狗肉的蹭风口型岗位，只要加上“区块链”三个字，薪资就能提升一大截。但Boss直聘研究院通过对技能与职位相关性分析后发现，目前市面上的擦边球岗位并不多，90%的职位为专业区块链相关岗位。从职位分布上看，有73.7%的区块链相关岗位为技术类，7.5%为产品类，8.4%为运营类，还有10%其他岗位(包括行业分析师、市场推广、记者等)。\n 常鞅硎荆由于区块链相关人才严重稀缺，未来一段时间内，“抢人”大战还将持续，薪资也将持续增长，甚至会出现类似2014年和2015年移动互联网激战时期的“薪资泡沫”。“目前除了在金融服务和游戏领域有一些场景外，区块链技术目前还没有真正扎实的落地应用，依然处在早期探索阶段。币圈的乱局就是这个混沌阶段的表征之一，再加上监管政策的不确定性，早期的区块链企业正面临多重外部风险。”\n 互联网行业人才最紧缺\n 除了区块链行业外，还有哪些行业人才缺口最大？薪酬增长空间最快？据Boss直聘研究院数据显示，互联网行业再次成为人才最紧缺的行业，其中，在线教育、互联网金融和企业服务等三个细分领域的人才稀缺程度最高。\n 交通运输、矿产地质、房地产开发、广播影视和传统银行业是前五个人才较为饱和的行业，新开放的职位需求均大比例少于求职者人数。\n 此外，随着自动化和人工智能技术在各行业的逐步应用，一批以简单重复性工作为主的岗位人才供应出现过剩情况，以校对录入、柜员、会展活动执行、物流跟单等为代表的岗位，人才过剩程度较去年同期进一步拉大。\n 行业间的人才需求和薪资差异也加剧了人才的流动。数据显示，2018年前两个月，各产业间平均薪资水平分化进一步加剧。排名第一的互联网行业，平均薪酬是排名末尾的食品/饮料行业的1.79倍，较2017年同期增加0.06倍。\n 作为传统高薪行业三巨头的互联网、金融、专业服务稳坐前三，平均月薪较其他行业高出1000元以上。具体到岗位需求，高新技术类岗位的人才严重紧缺，在薪资上也呈现碾压性优势。2018年，全国技术/研发、产品岗位人才的平均薪资分别达到1.44万元和1.39万元，平均薪资增幅超过5%。（记者 韩元佳）\n"}
{"title": "沈阳铁路捣毁一起涉案500多万元制贩假票证团伙", "jump": "http://www.xinhuanet.com/legal/2018-03/07/c_1122500567.htm", "content": "沈阳铁路捣毁一起涉案500多万元制贩假票证团伙"}
{"title": "长沙网红油菜花田闭门谢客 游客随手摘影响科研", "jump": "http://www.xinhuanet.com/local/2018-03/07/c_1122497642.htm", "content": " 游客太多无法接待 随手摘花影响科研\n 长沙网红油菜花田“闭门谢客”\n 眼下南方已经到了油菜花盛开的季节，往年一直是湖南长沙市民们赏油菜花胜地的湖南农业大学“耘园”油菜花田，却宣布从今年3月3日起，正式实行封闭管理，不再接待前来赏花的游客。北京青年报记者从“耘园”湖南农业大学基地管理中心了解到，“耘园”油菜花田是农大师生们重要的实验教学基地，“闭门谢客”是为了保证学校教学和科研工作的正常进行。\n 网红油菜花田“闭门谢客”\n “耘园”油菜花试验田位于长沙东郊，占地70多亩，每年2月到4月，不同品种的油菜花相继开放，是长沙市民赏油菜花的网红胜地。\n 北青报记者了解到，2月28日，湖南农业大学的官方微博发布通告称，耘园基地是学校教学、科研和对外交流的重要场所，为了加强对耘园基地的管理，保证学校教学和科研工作的正常进行，耘园基地从3月3日起实行封闭管理，未经许可，无关人员、车辆(含共享单车)不得擅自进入。\n 游客太多成为“甜蜜负担”\n 湖南农业大学基地管理中心副主任彭雪明告诉北青报记者，对“耘园”采取封闭措施，其实也是不得已而为之，主要是为保证基地科研教学工作安全进行，“前几年我们开放的时候，周末可能就得来几百人，我们这边不是旅游的地方，吃饭、饮水、垃圾回收都没有配套设施，根本没法接待这么多游客。”\n “很多游客也不知道我们园里油菜花的重要性和科研价值，有的人会进到田拍照，踩坏油菜花，还有的人会随手采摘几朵，游客们意识不到这种行为可能让我们师生一年的研究心血都白费。”彭雪明说。\n 引入专业物业保障科研环境\n 彭雪明表示，在油菜花科研方面，湖南农大目前代表了国内最先进的水平。\n 据了解，为了让基地回归纯粹的科研教学职能，目前基地已经引入了专业的物业团队来管理“耘园”，不仅设立了门卫保安，还有巡逻队伍。另外，“耘园”还将加装全方位监控并建立各项农作物的电子信息卡，保障科研教学任务的安全顺利进行。\n 去年曾经去“耘园”赏过油菜花的罗安丽告诉北青报记者，自己去年还不知道这些油菜花是实验材料，也曾经想进到油菜田里拍照，当时被两个穿白大褂的学生叫住了。“现在知道了这些花的重要性，还是不去打扰的好，今年准备去别的地方看花。”（记者 李卓雅）\n"}
