[{"title": "习近平同津巴布韦总统姆南加古瓦举行会谈", "jump": "http://www.xinhuanet.com/politics/2018-04/03/c_1122634158.htm", "content": "习近平同津巴布韦总统姆南加古瓦举行会谈两国元首一致决定 建立中津全面战略合作伙伴关系", "keywords": ["津巴布韦", 0.28920138090591485, "姆南加古瓦", 0.28815638504823526, "元首", 0.23665303315389483, "会谈", 0.18598920089195511]},{"title": "国务院任免 涉财政部、退役军人事务部等多部门", "jump": "http://www.xinhuanet.com/renshi/2018-04/04/c_1122638628.htm", "content": "　　国务院任免国家工作人员。　　任命乐玉成为外交部副部长；任命黄卫为科学技术部副部长，张建国为科学技术部副部长、国家外国专家局局长，徐南平、李萌为科学技术部副部长；任命王江平为工业和信息化部副部长；任命唐承沛为民政部副部长；任命程丽华（女）为财政部副部长；任命黄润秋、翟青、赵英民为生态环境部副部长，刘华为生态环境部副部长、国家核安全局局长，庄国泰为生态环境部副部长；任命蒋旭光、雷鸣山为水利部副部长；任命钱锋为退役军人事务部副部长，方永祥兼任退役军人事务部副部长；任命黄明、付建华、孙华山、郑国光、黄玉治为应急管理部副部长，叶建春兼任应急管理部副部长，任命尚勇为应急管理部副部长（正部长级）；任命郭树清为中国人民银行副行长；任命王文斌为审计署副审计长；任命翁杰明为国务院国有资产监督管理委员会副主任；任命倪岳峰为海关总署署长；任命张茅为国家市场监督管理总局局长，毕井泉、马正其、甘霖（女）、唐军为国家市场监督管理总局副局长，田世宏为国家市场监督管理总局副局长、国家标准化管理委员会主任，孙梅君（女）为国家市场监督管理总局副局长，秦宜智为国家市场监督管理总局副局长（正部长级）；任命王晓涛为国家国际发展合作署署长；任命张彦通为国务院参事室副主任；任命王作安为国家宗教事务局局长；任命许又声为国务院侨务办公室主任；任命侯建国为中国科学院副院长（正部长级）；任命马建堂、王安顺为国务院发展研究中心副主任；任命张务锋为国家粮食和物资储备局局长，曾丽瑛（女）、卢景波、韩卫江为国家粮食和物资储备局副局长；任命焦红（女）为国家药品监督管理局局长，李利为国家药品监督管理局副局长；任命申长雨为国家知识产权局局长，刘俊臣、贺化、甘绍宁、何志敏、廖涛、张茂于为国家知识产权局副局长；任命傅兴国为国家公务员局局长。　　免去张业遂的外交部副部长职务；免去王晓涛的国家发展和改革委员会副主任职务；免去黄明的公安部副部长职务；免去宫蒲光的民政部副部长职务；免去张少春、史耀斌的财政部副部长职务；免去张建国、傅兴国的人力资源和社会保障部副部长职务；免去王文斌的国务院国有资产监督管理委员会副主任职务；免去于广洲的海关总署署长职务；免去王红（女）的国务院参事室副主任职务；免去刘伟平的中国科学院副院长职务。", "keywords": ["副部长", 0.5, "科学技术部", 0.1875, "监督管理", 0.1875, "国家市场监督管理总局", 0.125]},{"title": "做牵头人，中国有出题“内功”", "jump": "http://www.xinhuanet.com/tech/2018-04/04/c_1122635307.htm", "content": "　　新华网北京4月4日电（凌纪伟）近日，国务院印发《积极牵头组织国际大科学计划和大科学工程方案》（下称“方案”）。4月3日，科技部国际合作司司长叶冬柏、中国国际核聚变能源计划执行中心主任罗德隆、国家遥感中心主任王琦安围绕方案进行解读。 ", "keywords": ["合作司", 0.3081024754693209, "方案", 0.2605540588736299, "王琦安", 0.21567173282852461, "叶冬柏", 0.21567173282852461]},{"title": "人才争夺战升级 百万年薪“砸”向新经济领域", "jump": "http://www.xinhuanet.com/politics/2018-04/04/c_1122634504.htm", "content": "　　原标题：人才争夺战升级 百万年薪“砸”向新经济领域　　薪酬杠杆与创新活力相互协同作用显现　　人才争夺战不断升级，百万年薪职业横空出世，其中不少正“砸”向新经济领域。“与人工智能、区块链、大数据相关的技术研发人员，包括算法工程师、高级数据分析员、架构工程师等岗位目前薪酬普遍都在百万左右。”长期研究人力资源市场的瑞元投资咨询公司高级合伙人白睿向《经济参考报》记者透露，某区块链公司员工规模为200人，其中60多人薪资达到百万级别。　　记者了解到，在中国经济加快转型升级过程中，“新动能”“新经济”正在催生一大批高薪新职业，特别是在区块链、人工智能、大数据等领域。BOSS直聘近日发布的《2018旺季人才趋势报告》显示，2018年前两个月，区块链相关人才的招聘需求较2017年同期增长了8.7倍。腾讯研究院发布的《2017全球人工智能人才白皮书》则显示，人工智能岗位平均招聘薪资远高于一般技术类岗位。此外，几乎50%人工智能岗位的职位描述上会提到为员工提供股票期权。　　工业和信息化部信息中心工业经济研究所所长于佳宁表示，在新经济蓬勃发展之际，涌现了大数据分析师、区块链技术架构师、人工智能软件工程师等新兴高薪职位，这些职位具有极强的技术含量，同时要求对产业和技术都有较深的理解，能够从较高层次推动互联网技术与实际产业场景相结合，属于“互联网+”融合产生的新兴职位。　　需求旺盛的背后离不开政策驱动。发展壮大新动能，实施大数据发展行动，加强新一代人工智能研发应用，多领域推进“互联网+”等内容已经被写入今年政府工作报告。不少地方则明确提出要加快新产业培育和创新。如深圳提出将区块链作为战略性新兴产业重点扶持领域，广州黄埔区广州开发区对于区块链产业发展给予技术人才引进补贴，重庆提出到2020年引进和培育区块链中高级人才500名以上。贵阳在支持和鼓励区块链企业及其相关机构入驻方面，从主体支持、平台支持、创新支持、金融支持、人才支持等方面详细列举了相关奖励政策。　　薪酬作为一种市场机制也在发挥巨大作用。专家表示，以薪酬杠杆撬动创新活力，以市场竞争带动薪酬提升的良性互动关系正在形成。　　中国社科院人口与劳动经济研究所副研究员程杰告诉《经济参考报》记者，较高的薪酬待遇有助于激发劳动者就业和创业积极性。不过创新活动本身是高风险的探索活动，除了薪酬待遇，更重要的是创新环境和风险保障。“薪酬待遇应该是市场竞争的结果，争夺人才的目标是人，但手段不宜直接对准人，根本途径还是要依靠经济聚集和公平竞争市场环境。”（记者 班娟娟 实习生 刘子溪）", "keywords": ["人工智能", 0.4117647058823529, "新经济", 0.23529411764705882, "工程师", 0.17647058823529413, "互联网", 0.17647058823529413]},{"title": "国家道路及桥梁质检中心对甘肃折达公路全线检测", "jump": "http://www.xinhuanet.com/politics/2018-04/04/c_1122634922.htm", "content": "　　据甘肃省交通运输厅网站消息，针对“甘肃折达公路考勒隧道质量被曝光”一事，3日，国家道路及桥梁质量监督检验中心专家开始对折达公路考勒隧道以及全线进行全面检测。下一步专家组将根据检测情况，指导制定整改方案并督导整改落实。　　1日，央视新闻频道《新闻直播间》以《如此整改的“扶贫路”》为题，报道了甘肃省折达公路考勒隧道因存在工程质量等问题被举报和记者调查的相关情况。　　据报道，甘肃省折达公路是一条投资近16亿，专门修建的扶贫公路。该公路考勒隧道内原设计中的“双层钢筋”，施工后却变成了“单层钢筋”，存在严重的安全隐患。随即，专项联合调查组要求相关部门对隧道封路进行加固整修，计划2017年11月28日完成整改。但经调查，该隧道“整改”措施只是刷了涂料。", "keywords": ["甘肃省", 0.5, "扶贫路", 0.2, "折达公路", 0.2, "甘肃省交通运输厅", 0.1]},{"title": "[考动力]2018京高招政策出台 部分加分政策调整", "jump": "http://education.news.cn/2018-04/04/c_129844211.htm", "content": "　　新华网北京4月4日电　4日上午，《北京市2018年普通高等学校招生工作规定》经北京市招生考试委员会2018年第一次会议审议通过。今年北京高校招生工作规定稳中微调，报考飞行技术专业今年首次要填志愿， 高考外语听力一年两考，部分加分政策做出调整。", "keywords": ["招生", 0.34287792195096484, "2018年", 0.25484460488648325, "北京市", 0.24175861812626898, "规定", 0.16051885503628296]},{"title": "林业局:开展专项行动 打击生态区毁林开垦等行为", "jump": "http://travel.news.cn/2018-04/04/c_1122638487.htm", "content": "　　新华网北京4月4日电（郭香玉）为坚决遏制和惩处破坏森林和野生动物植物资源违法犯罪行为，国家林业局于4月1日至5月31日，在全国范围组织开展“春雷2018”专项打击行动。　　此次专项行动是认真贯彻落实国办关于全面停止商业性加工销售象牙及其制品活动等相关要求，针对春季涉林违法犯罪的规律和特点，紧紧抓住突出的涉林违法犯罪行为，重点打击在自然保护区、国家公园等重要生态区域内毁林开垦、毁林采矿、非法占用林地，在候鸟迁徙沿线非法猎捕候鸟等野生动物资源，非法买卖象牙及其制品,以及为牟利直播或传播滥捕、滥食野生动物视频等违法犯罪行为。继续挤压、坚决遏制破坏森林和野生动植物资源犯罪的活动空间和违法行为。　　据介绍，此次专项行动期间，各级森林公安将利用微博、微信等多种渠道开展普法宣传，引导群众共护共享林业生态建设成果，发动群众积极提供线索，力争发现一批有价值违法犯罪信息，集中查处一批大案要案，坚决打击涉林违法犯罪活动，促进人与自然和谐共生，更好地满足人民日益增长的对美好生态环境的需要。　　据了解，去年春季,全国森林公安机关开展了为期70天的“2017利剑行动”，集中打击、侦破了一大批破坏森林和野生动物资源的大案要案。行动期间，全国森林公安机关立刑事案件6190起，破刑事案件4193起（其中破重大案件205起），查处林政案件25303起，打击处理违法犯罪人员3.1万余人（刑事处理5257人、行政处罚2.6万人），打掉犯罪团伙62个；收缴林地5233公顷、野生动物10万余头（只）、林木3.6万立方米，涉案总值8000余万元；清理非法占用林地项目4320个，清理木材、野生动物加工经营场所11140处，检查野生动物活动区域20299处。", "keywords": ["野生动物", 0.35, "违法犯罪", 0.35, "违法犯罪行为", 0.15, "犯罪行为", 0.15]},{"title": "78名台湾电信网络诈骗嫌犯从菲律宾被押解回国", "jump": "http://www.xinhuanet.com/tw/2018-04/04/c_1122638603.htm", "content": "　　新华社天津4月4日电（记者刘奕湛、李鲲）4日10时30分许，随着一架中国民航包机降落在天津国际机场，78名台湾电信网络诈骗犯罪嫌疑人被我公安机关从菲律宾押解回国，初步核破涉及全国数百起案件，涉案金额达上亿元人民币。这是继今年2月26日我公安机关将73名大陆犯罪嫌疑人从菲律宾押解回国后，打击跨国电信网络诈骗犯罪工作取得的又一次重大战果。　　去年下半年以来，我国多个省区市连续发生冒充公检法机关工作人员实施电信网络诈骗犯罪的案件，涉案金额巨大，社会影响恶劣。经缜密工作，初步确定该批案件的犯罪窝点位于菲律宾境内。按照公安部统一部署，去年10月，公安部刑侦局派员率天津、河北、安徽、广西、重庆等地公安民警组成的工作组赴菲律宾，开展打击跨国电信网络诈骗犯罪警务执法合作。在我驻菲大使馆的有力支持下，工作组联合菲警方循线追踪，开展案件侦办工作。　　经2个多月的工作，位于菲律宾马尼拉等地的电信网络诈骗犯罪窝点具体位置被最终锁定。今年1月13日，我工作组联合菲警方，在马尼拉、维甘等地开展统一收网行动，成功捣毁6个电信网络诈骗犯罪窝点，抓获犯罪嫌疑人151名（大陆73人、台湾78人），缴获电脑、银行卡等一大批作案工具。2月26日，我公安机关将其中73名大陆犯罪嫌疑人押解回国，另78名台湾犯罪嫌疑人由菲方作进一步审查。　　据了解，78名台湾犯罪嫌疑人中大多数为跨国电信网络诈骗犯罪集团的头目或骨干，对于侦办相关案件至关重要。为最大限度打击电信网络诈骗犯罪，切实维护受害者合法权益，公安部工作组会同我驻菲使馆积极推动案件侦办工作，加强与菲方协商，并最终达成一致意见。近日，菲有关部门决定将78名台湾犯罪嫌疑人移交我方处理。4月4日，我公安机关组织天津、河北、广西等地公安民警将该78名犯罪嫌疑人押解回国。　　公安部有关负责人表示，通过冒充公检法机关工作人员等方式实施电信网络诈骗犯罪严重侵害群众财产权益，影响群众安全感，损害公检法机关执法形象。公安机关将始终保持对电信网络诈骗犯罪高压严打态势，持续加强国际执法合作，坚决把犯罪分子绳之以法，切实维护人民群众财产安全和合法权益。", "keywords": ["电信网络", 0.30303030303030304, "犯罪嫌疑人", 0.24242424242424243, "嫌疑人", 0.24242424242424243, "公安部", 0.21212121212121213]},{"title": "触目！美附近太平洋垃圾带面积相当于3个法国", "jump": "http://www.xinhuanet.com/world/2018-04/04/c_129844072.htm", "content": "　　新华社北京4月4日电 《科学报告》近日发表研究说，已有近8万吨塑料垃圾在美国加利福尼亚和夏威夷之间的太平洋水域堆积，形成“大太平洋垃圾带”。", "keywords": ["垃圾", 0.3093093213254474, "太平洋", 0.2702986073326235, "加利福尼亚", 0.2187039015068474, "夏威夷", 0.20168816983508156]},{"title": "飞虎队指挥官陈纳德的遗孀陈香梅逝世 享年94岁", "jump": "http://www.xinhuanet.com/world/2018-04/04/c_1122637194.htm", "content": "　　新华社华盛顿４月３日电（记者徐剑梅　孙丁）美国志愿援华航空队（飞虎队）指挥官陈纳德将军的遗孀、著名美籍华人、中美“友好使者”陈香梅女士３月３０日在美国首都华盛顿特区家中逝世，享年９４岁。　　据《华盛顿邮报》３日报道，陈香梅的女儿陈美丽说，母亲前不久中风导致并发症。　　陈香梅生于北京，早年毕业于香港的岭南大学，当过战地记者，１９４７年嫁给陈纳德将军。陈纳德１９５８年病逝后，陈香梅定居华盛顿，独自抚养两个女儿。　　数十年来，陈香梅活跃于美国政界和外交界，致力于促进中美友好事业，推进中美互利合作。她曾多次陪同美国代表团访华，带领部分美国飞虎队老兵与家属代表重回中国故地，缅怀抗战英烈，祈祷世界和平。　　２０１５年９月，陈香梅应邀参加中国人民抗日战争暨世界反法西斯战争胜利７０周年纪念活动，荣获“中国人民抗日战争胜利７０周年”纪念章。　　“我的一生走过了千山万水，经历了风风雨雨，现在虽长期住在美国华盛顿，但永远不忘祖国。我为多年来能为推动中美合作、加深中美交往作出一些贡献感到自豪，觉得这样的人生充实而又有价值。”数年前，陈香梅在一个活动上说。　　陈香梅生前著述颇丰，曾出版过数十部中英文著作。", "keywords": ["美国", 0.3333333333333333, "陈纳德", 0.25, "陈香梅", 0.25, "新华社", 0.16666666666666666]},{"title": "法在阿尔及利亚殖民时期埋的地雷已使7500人受害", "jump": "http://www.xinhuanet.com/world/2018-04/04/c_1122637392.htm", "content": "　　新华社阿尔及尔４月３日电（记者 黄灵）阿尔及利亚地雷受害者协会３日表示，法国在阿殖民统治时期埋下的地雷已使７５００多人受害。　　阿尔及利亚地雷受害者协会主席朱阿迪３日对媒体说，从１９５６年至２０１７年，法国在对阿尔及利亚殖民统治时埋下的地雷已造成７５００多人死亡或受伤。他呼吁法国对在阿犯下的罪行负责并对受害者进行赔偿。　　在法国对阿殖民期间，法军在阿尔及利亚与摩洛哥和突尼斯边界地区埋设大量地雷，以阻止阿民族抵抗运动从国外获取武器和装备。阿尔及利亚独立后，许多地雷并没有清除，这些地雷造成阿边界地区民众、特别是许多儿童触雷死亡或受伤。　　法国直到２００７年才向阿尔及利亚移交埋藏地雷的地图，加快了阿清理地雷的工作。　　阿国防部２０１７年９月宣布该国已销毁境内储存的全部杀伤性地雷。据统计，阿军队共在６．２万公顷土地上清除９００多万枚地雷，其中大部分土地在排雷后成为农业用地。", "keywords": ["阿国防部", 0.25, "国防部", 0.25, "据统计", 0.25, "土地上", 0.25]},{"title": "耗资巨大却一无所获 美近期将决定是否从叙撤军", "jump": "http://www.xinhuanet.com/world/2018-04/04/c_1122637117.htm", "content": "　　新华社华盛顿４月３日电（记者朱东阳　刘晨）美国总统特朗普３日表示，过去十余年美国在中东地区的军事行动耗资巨大却“一无所获”，将于近期就是否从叙利亚撤军作出决定。　　特朗普当天在白宫会见了来访的爱沙尼亚总统卡柳莱德、拉脱维亚总统韦约尼斯和立陶宛总统格里包斯凯特。在随后举行的联合记者会上，他说，美国在叙利亚的主要任务是赶走极端组织“伊斯兰国”，目前美国“已几乎完成这一任务”。　　特朗普认为，对美国而言，在叙利亚的军事行动“耗费巨大”，却“让其他国家占到更大便宜”。美国将在与其他盟国协商后，很快就是否撤军作出决定。　　特朗普说，过去十余年，美国在中东地区花费７万亿美元，但“除了死亡和毁灭外一无所获”，还让“伊斯兰国”获得了大量石油资源。他希望美军能从叙利亚撤军。　　３月２９日，特朗普在俄亥俄州出席活动时说，美军将“很快”撤出叙利亚，但这一说法与美军方先前表态明显矛盾。美国国务院发言人随后回应说，“不知道”美军有从叙利亚撤兵的计划。　　当天的会见中，特朗普与波罗的海三国领导人重点讨论了防务和能源合作等问题。特朗普还说，他本人对俄罗斯的强硬态度可能“无人能及”，美国如今对外大力出口石油和天然气也非俄罗斯乐见，但美国希望与俄罗斯“好好相处”，他也愿与俄总统普京发展良好关系。", "keywords": ["美国", 0.34782608695652173, "特朗普", 0.2608695652173913, "叙利亚", 0.2608695652173913, "俄罗斯", 0.13043478260869565]},{"title": "虚拟货币跌六成 年轻玩家们将何去何从？", "jump": "http://www.xinhuanet.com/fortune/2018-04/04/c_129843928.htm", "content": "　　市场走弱，总资产一天“腰斩”；央行再提整顿清理虚拟货币；价格下跌时，忍不住关闭止损线　　虚拟货币整治大事记　　2017年9月4日　　央行、网信办等七部门发布联合公告叫停代币发行（ICO），清理整顿ICO平台并组织清退ICO代币。　　2017年9月14日　　比特币中国宣布停止比特币等交易业务，该平台9月14日起停止新用户注册，9月30日将停止所有数字资产交易业务。　　2017年9月15日　　北京监管机构宣布关停比特币等虚拟货币交易所。　　2018年1月12日　　中国互联网金融协会发布公告，提示消费者、投资人防范变相ICO活动，并称，迅雷“链克”实际上是用“链克”代替了对参与者所贡献服务的法币付款义务，本质上是一种融资行为，是变相ICO。　　2018年1月26日　　中国互联网金融协会发文，提示境外ICO与“虚拟货币”交易风险。风险提示称，由于国际上也普遍缺乏规范，目前境外的交易平台一样存在系统安全、市场操纵和洗钱等风险隐患。　　2018年3月9日　　火币网以公告形式对人民币交易用户作最后的告别，我们决定于10月31日24:00正式下线所有人民币兑数字资产交易。　　2018年3月28日　　中国人民银行副行长范一飞在2018年全国货币金银工作电视电话会上表示，今年将从严加强内部管理和外部监管，开展对各类虚拟货币的整顿清理。　　“9月份把之前赚的钱都赔完了，以后再也不碰数字货币。”仅在做出此番表态3个月后，90后陈诚(化名)再度返场炒币。　　去年10月份起，以比特币为代表的虚拟币价格飞涨，直到现在，业内对于这轮币价上涨的原因也没有达成共识。此前2万元一个的比特币，最高涨到了14万元。　　赚钱效应下，进入虚拟币市场的玩家在增多，币圈的“零门槛”，使得参与者也相应地年轻。他们一如年轻人对待任何新鲜事物的态度：好奇，尝试，也不乏投机。　　不过，“高涨”并未持续太久。去年圣诞节后，主流虚拟币全线下跌30%，部分虚拟币价格几乎腰斩。　　监管则是另一重隐忧。去年9月4日，央行发布公告，称代币发行融资涉嫌非法集资、传销等违法犯罪活动，要求立即停止。今年两会，时任央行行长周小川回答关于比特币和ICO的提问时表示，不喜欢创造一种可投机的产品，让人都有一夜暴富的幻想，这个不是一件好事。　　3月28日，中国人民银行副行长范一飞在2018年全国货币金银工作电视电话会上表示，今年将从严加强内部管理和外部监管，开展对各类虚拟货币的整顿清理。　　截至4月3日，比特币成交价格在7300美元附近，以太坊成交价格在400美元附近，较最高点均已下降6成以上。　　虚拟货币的价格波动快速催熟了这些年轻的“炒币者”，他们或以“锻炼心态”为理由，或在资产腰斩后，无奈抱以“佛系持币”的说辞。虚拟货币价格震荡的巨幅背景下，年轻的玩家们又将何去何从？　　木岚（26岁） 上海 公务员　　佛系炒币，“当捡回家做个纪念”　　木岚说自己属于佛系炒币：除非有人提到，平常完全想不起自己拥有半个以太坊。　　去年下半年，她看到自己的朋友在网上提到了比特币，好奇询问下朋友推荐了以太坊。木岚犹豫了一两个月，看着以太坊从500美元涨到1200美元，最后在2018年1月涨到高点时入场了。　　在木岚决定入场前四个月，监管机构于去年9月关闭虚拟货币与人民币法定货币之间的平台交易业务，平台充当中介职能，为想交易虚拟货币的双方提供寻找买家或卖家的平台。　　为了入场，木岚联系了一个价格合适的卖家，约好通过第三方支付平台支付后，对方发了一串号码给她，她需要将这个号码附在转账信息里供卖家识别对应的是哪一个买家，再尽快将虚拟货币发送过来。　　她在火币网上完成了这笔三千多元人民币的交易。“（转账的时候）有点像坐过山车，想着这个人不会是骗子吧。”木岚回忆起付款前的瞬间，那是她炒币经历中“最刺激”的时刻。　　付款成功后，她打开另一个显示用户所有数字资产的页面，刷新，以太坊一栏的数量从零变成了不到半个。　　买入后的前几天，木岚还会时不时关注下以太坊的价格。两个月后的今天，她对价格已经“淡然”了。“我觉得以太坊什么的就像柏林墙上的砖一样，我就是把它捡回家做个纪念这样一种感觉。”伴随着买入后，以太坊的一路下跌，木岚给自己设了一年的期限，准备等明年再看看以太坊值多少钱。　　“毕竟，这也是有可能改变人类历史走向的一个技术嘛，买入的意义其实也就是像你下载在电脑里的那些电影音乐一样。”　　王然（25岁） 北京 媒体从业者　　加杠杆炒币，资金缩水80%　　去年9月，由于参与ICO报道，王然接触到了虚拟货币。　　“国家监管政策出台后，比特币等虚拟货币价格大跌，那时看到比特币跌到1.8万元还觉得很贵，没有买。后来不到两个月，比特币不仅达到前期高点，而且进入了快速上涨阶段，这让我很动心。”　　据王然介绍，他在媒体主要从事财经领域的报道，工作之余会炒股票，“股票里的K线技术，有时候在这个市场有用”，王然认为这是他入场的优势。　　“第一天开户交易的时候，我盯盘盯到凌晨3点。”在王然看来，目前所有虚拟货币交易所均采用7天24小时交易，没有涨跌停限制，T+0交易，而且部分交易所能够提供杠杆服务，“相比而言，这个市场很自由”，“重要的是杠杆服务没有资金门槛，我几千元也可以使用4倍杠杆。”　　不过，王然并没有取得回报，反而承受了较大亏损。“我一开始想提高回报，就采取了全仓、4倍杠杆短线交易的模式，在市场震荡期间还不错，通过抓波段在一周内盈利20%，不过后来市场走弱，让我的总资产一天就直接腰斩。”　　谈及交易过程，王然坦言“非常累”，走在路上就想打开交易软件盯着，因为夜盘往往出现大的交易波动，“有时候晚上也睡不好，我会关注很多币圈交易的公众号，看看别人的观点，给自己一些心理安慰，市场大跌时候，情绪会非常差，对工作影响比较大。”　　近期，市场持续大跌，王然所持的小币种也腰斩了，目前总资产缩水80%。王然放弃了杠杆、短线交易，选择了国内一位知名大佬站台的数字币，“打算一直拿着了”。对于是否退出市场，王然回答，“暂时不管了，佛系持币。”　　陈炎（21岁） 四川 设计专业学生　　一月实习工资难抵币价一天涨跌　　三个月前，量子链的价格突破300元时，陈炎清点了自己的虚拟货币资产：量子链10000个，比特币14.5个，加上其余币种，价值超过六百万元。　　他的原始资本是30.5万元。第一笔5000元是自己的储蓄，在2016年10月投入买了比特币，当时的价格是每个4900元左右。2016年年底，比特币突破8000元，当时读大三的陈炎决定加仓。　　他用一周的时间给经商的家人解释比特币，“他们第一次听到的时候以为我在做传销”。最终，家人同意给了他先后共计30万的资本，用于加仓比特币和买入莱特币、量子链，算作“天使投资”。　　“2017年下半年比特币涨上十几万的时候我还想过下一部车是买法拉利还是兰博基尼”，他开玩笑说。　　陈炎想过运用股票的波段操作，低买高卖，“想做波段，把涨跌躲过去。后来发现波段越做越亏，索性没怎么管”。他提到币圈流行的一句话：只有两种人能赚钱，疯子和傻子，“我觉得我算是半个疯子加半个傻子吧”。　　忙着找工作的陈炎已经有一段时间没有查过虚拟货币的价格了，“其实现在是一种装死的状态”。采访中他登录了平台页面，均价200元时买入的比特币分叉币BCD跌到了20元，虽然心痛，但“抱定坚决不抛的心态”。　　作为设计专业即将毕业的学生，对比炒币者的另一重身份，陈炎坦言落差“会很大”。　　他很少向周围人主动说起自己在炒币，最迷茫的时候也曾想过还需不需要工作。“后来觉得炒币只能当做副业来做，因为真的需要一颗很抗压的心承受，主业还是稳定一点”，他还是想做“一个安安静静画画的原画师”，业余炒币。　　最近，曾和他一起参加原画培训的同学找到了一份实习期月薪八百元的工作――这个数目可能够不上他持有的虚拟币一天的涨跌。　　顾恬（27岁） 美国 用户体验师　　“每个月都有新政，肯定能等到低价格”　　在湾区工作的顾恬了解到比特币是因为自己的同事。　　“他有一处在爱尔兰的房子要转卖，买家付款再转成美元很麻烦，就干脆用比特币付款了。那时觉得房子都能用比特币买卖”。她开始关注比特币，去年7月份投钱入场。　　顾恬最大的信息来源是视频网站youtube，她会在每晚下班回家后搜索比特币的科普视频，有些是程序员给大家讲解技术面的问题，有些是从人文角度谈比特币可能解决的问题，“这些视频特别多。”　　在顾恬看来，整个湾区区块链和比特币热度都很高，斯坦福大学和其他一些公司每周都有相关讲座，不乏来自国内的创业团队。　　“年轻人接受程度高一些，本身没有太多积蓄，买不起房，股票利润又不高不可能一夜暴富，会觉得不如买比特币吧”。在她看来，湾区炒币的多是千禧一代。　　顾恬逐渐买入了更多其他币种，购买时会留意每种币的开发团队，根据币的开发流程关注不同时间节点的市场反应。　　然而，经历过几次币价跌宕后，顾恬开始反思炒币的性价比，“如果我做了错误的操作肯定亏钱，但要做出正确的操作是需要花很多时间学习的”，“我的利润和我的时间相比就很不值当的”。　　至此，她决定不再卖出持有的虚拟货币，只买跌，并划定了总量相当于10个比特币的持有上限，“每个月相当于有一次促销，”她半开玩笑地说，“每个月基本都会出现一些新政策之类的，肯定是能等到价格低的。”　　凯文（23岁） 新加坡 学生　　疯狂炒币阶段后，出清所有币种　　2016年春节，凯文在新加坡一家银行实习。当时的经理看好比特币和以太坊，向包括凯文在内的几个实习生推荐了开户平台，“当时价格很便宜，几十美元一个，我们就每个人买了几个比特币和以太坊，相当于讨好经理”。　　第一次买入后，凯文有半年多没太关注，直到2016年暑假，关于比特币的新闻越来越多，他开始了解背后原理。　　2017年年中，凯文第一次将所持比特币和以太坊卖出，赚回的钱足够他在中国和新加坡之间往返几趟。几天后，看到价格还在涨，凯文将第一次卖出的钱全数买入，重回市场，“一开始买可以说是一个巧合，第二次就是投机了，当时是坐等它一飞冲天的感觉”。　　凯文开始了他“比较疯狂”的炒币阶段：白天实习，晚上操作，包括花一小时左右看虚拟货币相关的信息。　　每一次交易，凯文都会通过交易平台poloniex设置一个止盈线和止损线，平台会在达线时自动卖出。他承认，自己受“炒”的心态影响，在币价不断下跌快接近止损线时甚至会手动关闭止损线，“觉得有朝一日还能涨回来”。　　今年一月，凯文持有的包括比特币在内的几种货币价格持续下跌，“一开始亏得还小，还可以用心态调整来解决，后来发现没有底”，他判断市场到了调整期，于是决定退出。　　一月底，凯文出清了所有币种。　　张华（25岁） 上海 金融工程博士　　市值下跌，“先退出，看风向”　　2017年下半年，攻读金融工程博士的张华，通过朋友接触到了虚拟货币。　　“当时看到室友交易这个每天都挣钱，就跟着入了。”张华向记者展示着用于炒币的APP火币pro，“我现在还是学生，收入少，所以就跟着买了1.5万元的以太坊。”　　今年春节前，虚拟货币市场整体大幅下跌，张华选择在当时买入，成本在每枚680美元附近。春节期间，以太坊最高涨到900美元上方，一周时间浮盈达到30%，“本金比较少，所以也就赚了几千元，可以换个手机。”　　对张华而言，交易虚拟货币“主要还是尝试，随便玩玩”。在他看来，把时间用在炒币短线交易上并不聪明，“现在看虚拟货币就是资金盘，没有基本面可言，如果有，那也是某某币的创始人出来说两句话，或者给投资者画一个更大的饼。”　　张华举了个例子。2018年春节期间，一种名叫“狗狗币”的虚拟货币大幅上涨，一个月的时间内，涨幅高达4倍。从消息面来看，除了2018年农历新年是狗年，没有其他利好消息，“我们不知道庄家会拉某种币，会以什么理由拉某种币，所以很无厘头。”　　“我对各类虚拟货币，包括比特币在内，并没有信仰，我是投机交易。”春节过后，由于各国监管政策，以及交易所被攻击事件的影响，虚拟货币市值整体大幅下跌，张华告诉记者，“现在空仓，先退出，看风向。”（新京报记者 王全浩 朱h怡）", "keywords": ["虚拟货币", 0.4634146341463415, "凯文", 0.24390243902439024, "一次", 0.14634146341463414, "张华", 0.14634146341463414]},{"title": "安邦保险增资后注册资本619亿 启动战略股东遴选", "jump": "http://www.xinhuanet.com/fortune/2018-04/04/c_1122638030.htm", "content": "　　新华社北京4月4日电（记者 谭谟晓）中国银行保险监督管理委员会4日发布消息称，经调查核实，安邦保险集团部分股东在筹建申请和增资申请中，存在使用非自有资金出资、编制提供虚假材料等行为，中国银行保险监督管理委员会依法撤销了安邦保险集团有关股东和注册资本变更的行政许可。同时，安邦保险集团同步引入保险保障基金注资。　　安邦保险集团接管工作组同日在安邦保险集团官网发布公告称，3月28日，中国银行保险监督管理委员会批复同意保险保障基金向安邦保险集团增资608.04亿元。增资后，安邦保险集团注册资本619亿元。　　据介绍，引入行业风险救助基金参与行业风险处置，是国际上常用的风险处置手段。保险保障基金作为非政府性行业风险救助基金，主要用于救助保单持有人、保单受让公司或者处置保险业风险。　　中国银行保险监督管理委员会有关负责人表示，引入保险保障基金注资并阶段性持股，是改善安邦保险集团公司治理、充实偿付能力而采取的临时性风险救助措施。在引入保险保障基金注资的同时，安邦保险集团将同步启动战略股东遴选工作，尽快引入优质民营资本作为公司的战略性股东，实现保险保障基金有序安全退出，并保持安邦保险集团民营性质不变。", "keywords": ["安邦保险集团", 0.4, "中国银行", 0.2, "中国银行保险监督管理委员会", 0.2, "银行保险", 0.2]},{"title": "京津城际高等级座席将上调票价 二等座票价不变", "jump": "http://www.xinhuanet.com/local/2018-04/04/c_1122634555.htm", "content": "　　昨天，北青报记者从铁路部门获悉，京津城际铁路将从5月27日起对高等级席别与二等座的比价进行调整。一等座上调幅度最大，调至88元，二等座票价不变。　　据了解，调整后北京南站到天津站一等座票价将由65.5元上涨到88元；特等座票价将由93.5元上涨到99元。京津城际二等座票价不在调整范围内，北京南站到天津站二等座票价仍为54.5元。　　据数据显示，京津城际铁路2008年建成通车，日均发送旅客超过8万人次。根据对2016年客流数据分析，每月定期来往2次以上的旅客已经达到64.6万人，定期多次来往两地的“跨城通勤”旅客固定群体已经形成。今年4月10日，铁路将实施新列车运行图，京津城际新增复兴号列车31对，调整2对，达到81.5对，约占该线图定高铁列车104.5对的80%。京津城际也将成为全国开行复兴号列车最密集的高铁线路。　　本次京津城际高等级席别调整价格是全国多条铁路线路调价中的一条。日前，中国铁路总公司表示，铁路部门将进一步扩大铁路局集团公司管内部分动车票价下浮折扣，理顺各席别之间的比价。其中，自2018年4月28日起至年底，将对广州至珠海、海南环岛、南京至安庆、丹东至大连、青岛至荣城、郑州至开封、武汉至孝感等28条城际铁路部分动车组列车票价，实行不同形式、不同幅度的折扣优惠，最大折扣幅度由前期试点的10%提高到20%。这是自2017年底对铁路局集团公司管内14条动车组列车运营线路动车组列车票价开展浮动试点后，又一次大范围实施票价优惠。　　自2018年5月27日起，铁路运输企业将依据价格法律法规，在充分考虑旅行舒适度和运营成本差异的基础上，进一步理顺高铁动车组列车高等级席别与二等座的比价关系，部分线路高等级席别票价水平有所调整。此次调整将涉及全国多条线路。　　据了解，此次部分列车座席价格调整并非首次。去年依据《国家发展改革委关于改革完善高铁动车组旅客票价政策的通知》，4月21日起，我国东南沿海高铁的部分车票就已经调整，执行票价是根据各车次的客流状况，呈现差异化、有涨有降。其中，广州出发至潮汕的车次中，广州南站至潮汕站的一等座票价由207元调整为270.5元，二等座由164元调整为181.5元；广州东站至潮汕站一等座由194元调整为249.5元，二等座由163.5元调整为179.5元。（记者 王薇）", "keywords": ["京津城际", 0.3157894736842105, "动车组", 0.2631578947368421, "北京南站", 0.21052631578947367, "天津站", 0.21052631578947367]},{"title": "“女生拿现金扇男生脸”7涉案人员被行政拘留", "jump": "http://www.xinhuanet.com/legal/2018-04/04/c_1122634531.htm", "content": "　　近日，网上出现“安徽黄山某中学一男生遭同校女生现金扇脸”视频，引发关注。3日，安徽省黄山市公安局黄山区分局官方微博发布情况通报称，相关涉案人员分别因寻衅滋事、殴打他人、教唆他人实施违法行为受到治安处罚，7人被行政拘留处罚。", "keywords": ["扇脸", 0.2805481390460357, "黄山区", 0.2805481390460357, "处罚", 0.22121797917271496, "黄山市", 0.21768574273521374]},{"title": "江西3年后取消统一中考 高中录取看学业水平成绩", "jump": "http://www.xinhuanet.com/local/2018-04/04/c_1122637411.htm", "content": "　　原标题：江西全面改革高中阶段学校考试招生制度　　江西省教育厅4月3日召开新闻发布会，发布《江西省推进高中阶段学校考试招生制度改革实施意见（试行）》。改革旨在扭转单纯以考试成绩为主要标准评价学生的做法，通过试点探索和逐步推进，到2020年左右初步形成基于初中学业水平考试成绩、结合综合素质评价的高中阶段学校考试招生录取模式。　　取消现行中考，推行初中学业水平考试　　从2018年秋季入学的初一新生起，全省取消现行的统一中考，将初中毕业、高中招生“两考合一”统一规范为初中学业水平考试，成绩作为高中招生录取的依据。　　考试科目包括语文、数学、外语、道德与法治、历史、地理、物理、化学、生物、音乐、体育与健康、美术、综合实践活动中的信息技术教育等13个学科。语文、数学、外语、道德与法治、历史、地理采取书面考试；物理、化学、生物采取书面考试与实验操作相结合的方式；体育与健康采取现场测试；信息技术采取操作考试；音乐、美术采取过程与终结性考查相结合的方式。　　考试实行随学随考随清，原则上安排在学年末进行，其中招生录取计分科目考试时间安排在6月份进行。各设区市、省直管县（市）自主命题，其中语文、数学、外语、道德与法治、历史、物理、化学实行全省统一考试时间、统一考场要求。　　综合素质评价作为招生录取依据和参考　　从2018年秋季入学的初一新生起实施综合素质评价，评价结果作为高中阶段学校招生录取的依据和参考。评价根据义务教育的性质、学生年龄特点，结合教育教学实际，从思想品德、学业水平、身心健康、艺术素养和社会实践五个方面进行评价，注重考查学生的日常行为规范养成和突出表现，充分反映学生的全面发展情况和个性特长。　　评价程序分为写实记录、遴选公示、录入系统、形成档案四个步骤，最终形成学生综合素质发展报告。由外省市转学进入我省学校就读的学生，其相关活动记录和事实材料由转出学校出具证明材料并经转入学校公示、审核后，进入学生综合素质档案。为确保综合素质评价的客观公正，省教育厅将建立全省统一的初中学生综合素质评价信息管理系统。　　探索录取计分科目“8+Ｎ”模式　　采取先试点、再全面推进的原则，改革考试招生录取模式。今年在全省所有县（市、区）初一新生全面实施学业水平考试和综合素质评价的基础上，全省遴选30个县进行高中阶段学校考试招生录取模式改革试点。从2021年秋季入学的初中一年级学生开始，全省全面开展高中阶段学校考试招生录取模式改革。　　改革录取计分科目的构成，将语文、数学、外语、体育与健康、道德与法治、历史、物理、化学纳入录取计分科目；鼓励试点地区按照全面发展、负担适度的原则，从地理、生物、音乐、美术、信息技术中选取部分科目纳入录取计分科目，探索“8＋Ｎ”模式；推进综合素质评价结果使用，将综合素质评价作为高中阶段学校招生录取的依据和参考，没有作为计分科目的学科，在综合素质评价中予以反映和体现。　　按照普及高中阶段教育、普职招生规模大体相当的要求，鼓励和引导动手能力强、职业倾向明显的学生接受职业教育。（记者 骆辉）", "keywords": ["综合素质", 0.4782608695652174, "考试招生", 0.21739130434782608, "水平考试", 0.17391304347826086, "江西省", 0.13043478260869565]},{"title": "“野路子公号”炮制“星巴克最大丑闻”已被封号", "jump": "http://www.xinhuanet.com/local/2018-04/04/c_1122635606.htm", "content": "　　原标题：“野路子公号”炮制“星巴克最大丑闻”　　该公号已被腾讯官方处罚，紫牛记者起底谣言是如何出笼的", "keywords": ["公号", 0.43387755114189464, "紫牛", 0.2295208382342051, "起底", 0.17809212463185572, "出笼", 0.15850948599204437]}]