[{"content": "原标题：中央政治局同志向党中央和习近平总书记述职\n新华社北京3月21日电，根据《中共中央政治局关于加强和维护党中央集中统一领导的若干规定》，中央政治局同志每年向党中央和习近平总书记书面述职一次。这是党的十九大以来加强和维护党中央集中统一领导的重要制度安排。近期，中央政治局同志首次向党中央和习近平总书记书面述职。习近平认真审阅中央政治局同志的述职报告，并就中央政治局同志履行职责、做好工作、改进作风提出重要要求。习近平强调，十九届中央政治局受全党全国各族人民重托，担负着重大领导责任。每位中央政治局同志都必须不忘初心、牢记使命，胸怀大局、执政为民，勇于开拓、敢于担当，克己奉公、廉洁自律，发挥示范带头作用，以实际行动团结带领各级干部和广大人民群众，万众一心为实现\"两个一百年\"奋斗目标而努力奋斗。\n中央政治局同志结合分工，联系一年来思想工作实际特别是党的十九大以来履职情况，以严肃认真的态度和高度负责的精神撰写了述职报告，在工作总结中坚持实事求是，有经验提炼和问题分析，也有党性剖析和改进措施，从严要求、自省自励，体现了中央政治局同志带头贯彻全面从严治党的要求。\n中央政治局同志的述职报告主要涵盖7个方面的内容。\n一是带头增强\"四个意识\"，坚定维护以习近平同志为核心的党中央权威和集中统一领导。中央政治局同志自觉维护习近平总书记党中央的核心、全党的核心地位，自觉把维护以习近平同志为核心的党中央权威和集中统一领导作为最高政治原则和根本政治规矩，坚决执行党的政治路线，严格遵守政治纪律和政治规矩，坚决在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致。\n二是带头学习宣传贯彻习近平新时代中国特色社会主义思想和党的十九大精神。中央政治局同志坚持用马克思主义中国化最新成果武装头脑，打牢理想信念根基。特别是党的十九大以来，坚持把学习宣传贯彻党的十九大精神作为首要政治任务，在学习领会习近平新时代中国特色社会主义思想上先学一步、学深一层，努力带头学出觉悟、学出信仰、学出担当，推动所分管部门、领域或所在地区扎实开展学习宣传贯彻活动，努力在学懂弄通做实上下真功夫、实功夫。\n三是带头落实重大问题请示报告制度。中央政治局同志严格执行请示报告有关规定，及时向党中央和习近平总书记报告贯彻执行党中央决策部署进展情况，自觉向党中央和习近平总书记请示重大问题、重要事项、重大工作，自觉做到对党忠诚、襟怀坦白，做政治上的明白人、老实人。\n四是带头贯彻执行民主集中制。中央政治局同志自觉坚持民主集中制各项制度，在分管领域、分管工作中发扬民主，实行正确集中，严格按程序决策、按规矩办事，维护党性原则基础上的团结。大家以普通党员身份参加党的组织生活，坦诚开展批评和自我批评，坚决防止和反对个人主义、分散主义、自由主义、本位主义、好人主义，决不搞一言堂、家长制。\n五是带头推动党中央决策部署贯彻落实。中央政治局同志以强烈的担当精神，围绕大局履职尽责，不折不扣贯彻执行党中央各项决策部署，精心组织、扎实推进党和国家各项工作，强化督查问责、落实见效，着力破解突出矛盾和问题，有效防范化解风险挑战，确保党中央各项决策部署落到实处。\n六是带头开展调查研究、深入改进作风。中央政治局同志紧扣党中央关注、人民群众反映强烈、事关经济社会发展全局的重大理论和现实问题开展调查研究，为科学决策、破解难题、改进工作提供依据。大家坚持作风建设永远在路上，贯彻党的群众路线，保持谦虚谨慎、不骄不躁的作风，严格执行中央八项规定及实施细则，持之以恒反对形式主义、官僚主义、享乐主义和奢靡之风。\n七是带头廉洁自律。中央政治局同志注重筑牢拒腐防变思想防线，严格执行廉洁自律准则，做到心有所戒、行有所止，清清白白做人，干干净净做事。大家注重家教家风，管好家属子女和身边工作人员，反对特权思想和特权现象。大家履行管党治党主体责任，推动全面从严治党向纵深发展。\n习近平在审阅中央政治局同志述职报告时，除对中央政治局同志提出总体要求外，还分别进行了个性化点评。 \n", "jump": "http://news.ifeng.com/a/20180321/56923852_0.shtml", "title": "中央政治局委员向党中央和习近平述职", "keywords": ["中央政治局", 0.36538461538461536, "党中央", 0.3076923076923077, "政治局", 0.19230769230769232, "习近平", 0.1346153846153846]},{"content": "定了！党和国家机构将有这些重磅调整", "jump": "http://news.ifeng.com/a/20180321/56927703_0.shtml", "title": "定了！党和国家机构将有这些重磅调整", "keywords": ["重磅", 0.3910452220988609, "机构", 0.2184329013114568, "调整", 0.21562560820497725, "国家", 0.17489626838470512]},{"content": "特朗普祝贺习近平当选中国国家主席", "jump": "http://news.ifeng.com/a/20180321/56937406_0.shtml", "title": "特朗普祝贺习近平当选中国国家主席", "keywords": ["特朗普", 0.42328131221198373, "祝贺", 0.211578555413712, "当选", 0.20128882029345335, "习近平", 0.16385131208085094]},{"content": "原标题：十三届全国人大常委会第一次会议在京举行 栗战书主持并讲话\n新华社北京3月21日电十三届全国人大常委会第一次会议21日上午在人民大会堂举行。栗战书委员长主持会议并讲话。\n常委会组成人员171人出席会议，出席人数符合法定人数。\n根据通过的议程，会议分别经表决，任命信春鹰(女)、韩晓武、郭雷、古小玉、郭振华、柯良栋、何新为十三届全国人大常委会副秘书长。\n会议分别经表决，免去刘昆的全国人大常委会预算工作委员会主任职务，任命史耀斌为全国人大常委会预算工作委员会主任；免去李飞的第四任全国人大常委会香港特别行政区基本法委员会主任、第四任全国人大常委会澳门特别行政区基本法委员会主任职务，任命沈春耀为上述两个基本法委员会主任。\n会议分别经表决，任命刘金国、杨晓超、李书磊、徐令义、肖培、陈小江为国家监察委员会副主任，任命王鸿津、白少康、邹加怡、张春生、陈超英、侯凯、姜信治、凌激、崔鹏、卢希为国家监察委员会委员。\n全国人大常委会副委员长王晨、曹建明、张春贤、沈跃跃、吉炳轩、艾力更.依明巴海、万鄂湘、陈竺、白玛赤林、丁仲礼、郝明金、蔡达峰、武维华，秘书长杨振武出席会议。\n国务委员王勇，国家监察委员会主任杨晓渡，最高人民法院院长周强，最高人民检察院检察长张军，全国人大各专门委员会成员，以及有关部门负责人等列席会议。 \n", "jump": "http://news.ifeng.com/a/20180321/56932766_0.shtml", "title": "全国人大常委会任命信春鹰(女)等7人为副秘书长(名单)", "keywords": ["全国人大常委会", 0.3076923076923077, "全国人大", 0.2692307692307692, "人大常委会", 0.2692307692307692, "委员会", 0.15384615384615385]},{"content": "中央纪委国家监委省级纪委监委领导班子成员一览表\n中央纪委国家监委省级纪委监委领导班子成员一览表\n 分享到: \n", "jump": "http://news.ifeng.com/a/20180321/56932997_0.shtml", "title": "中央纪委国家监委 省级纪委监委领导班子成员一览表", "keywords": ["监委", 0.3891277331619581, "纪委", 0.274397241541506, "一览表", 0.1910301626501055, "领导班子", 0.14544486264643033]},{"content": "刘结一同志任中共中央台办、国务院台办主任\n中共中央决定，刘结一同志任中共中央台湾工作办公室主任、国务院台湾事务办公室主任。\n刘结一简历\n刘结一，男，汉族，1957年12月生，北京市人，1977年1月参加工作，1987年2月入党，研究生学历。\n1977.01-1978.01 北京市朝阳区教师进修学院教师\n1978.01-1981.06 北京外国语学院（现北京外国语大学）学生、教师\n1981.06-1987.03 联合国日内瓦办事处译员\n1987.03-1994.05 外交部国际司三秘、副处长、处长\n1994.05-1995.08 外交部国际司参赞\n1995.08-1998.08 中国常驻联合国代表团参赞\n1998.08-2001.07 外交部国际司副司长\n2001.07-2005.03 外交部军控司司长\n2005.03-2006.01 外交部国际司司长\n2006.01-2007.12 外交部美大司司长\n2007.12-2009.05 外交部部长助理\n2009.05-2013.08 中共中央对外联络部副部长、中国红十字会副会长\n2013.08-2017.05 中国常驻联合国代表、特命全权大使\n2017.05-2018.03 中共中央台办、国务院台办副主任(正部长级)\n2018.03-至今中共中央台办、国务院台办主任 \n", "jump": "http://news.ifeng.com/a/20180321/56937628_0.shtml", "title": "刘结一任中共中央台办、国务院台办主任(图/简历)", "keywords": ["外交部", 0.46153846153846156, "中共中央", 0.23076923076923078, "国务院", 0.15384615384615385, "刘结一", 0.15384615384615385]},{"content": "王国生任河南书记 王建军任青海书记(图/简历)", "jump": "http://news.ifeng.com/a/20180321/56932937_0.shtml", "title": "王国生任河南书记 王建军任青海书记(图/简历)", "keywords": ["书记", 0.33073063757057164, "王国生", 0.22982094825936528, "王建军", 0.22162812869387727, "青海", 0.21782028547618587]},{"content": "慎海雄任中央广播电视总台台长", "jump": "http://news.ifeng.com/a/20180321/56937816_0.shtml", "title": "慎海雄任中央广播电视总台台长", "keywords": ["总台", 0.30382839331148787, "慎海雄", 0.2749907772514021, "台长", 0.2614202106443393, "广播", 0.15976061879277073]},{"content": "原标题：教育部部署高招工作：今年全面取消全国性高考加分项目中青在线北京3月21日电（中国青年报.中青在线记者叶雨婷）记者今日从教育部获悉，教育部印发《关于做好2018年普通高校招生工作的\n原标题：教育部部署高招工作：今年全面取消全国性高考加分项目\n中青在线北京3月21日电（中国青年报.中青在线记者叶雨婷）记者今日从教育部获悉，教育部印发《关于做好2018年普通高校招生工作的通知》(以下简称《通知》)指出，依法依规加强对\"高考移民\"的综合治理，严格遵守\"30个不得\"招生工作禁令，全面取消体育特长生、中学生学科奥林匹克竞赛、科技类竞赛、省级优秀学生、思想政治品德有突出事迹等全国性高考加分项目。\n《通知》强调，全力保障高考工作安全平稳。加强高考工作的组织领导，强化部门协作，集中开展考试环境综合治理专项行动。加强试卷流转环节全过程监管，确保试题试卷绝对安全。积极稳妥推进高校考试招生改革。精心组织、平稳实施好改革试点，落实好改革完善措施。积极推进实施高中学业水平考试和综合素质评价等专项改革。进一步推进减少录取批次改革和高职分类招考。\n《通知》指出，进一步促进城乡区域入学机会公平。继续实施\"国家支援中西部地区招生协作计划\"，继续实施重点高校招收农村和贫困地区学生专项计划，进一步落实和完善随迁子女在流入地参加高考政策，依法依规加强对\"高考移民\"的综合治理。\n《通知》要求，进一步严格规范招生工作管理。严格遵守\"30个不得\"招生工作禁令，认真落实招生信息十公开要求，严格特殊类型招生管理。加大招生违规处理力度，对各类型招生中弄虚作假的考生，除取消其相应类型招生资格外，同时取消其当年高考报名、考试和录取资格。进一步强化高校考试招生信息安全。深入开展招生宣传服务工作。\n根据《国务院关于深化考试招生制度改革的实施意见》和《教育部国家民委公安部国家体育总局中国科学技术协会关于进一步减少和规范高考加分项目和分值的意见》相关规定，全面取消体育特长生、中学生学科奥林匹克竞赛、科技类竞赛、省级优秀学生、思想政治品德有突出事迹等全国性高考加分项目。 \n", "jump": "http://news.ifeng.com/a/20180321/56920676_0.shtml", "title": "教育部：全面取消体育特长生、中学奥赛等高考加分", "keywords": ["教育部", 0.4583333333333333, "高考加分", 0.20833333333333334, "中青在线", 0.16666666666666666, "全国性", 0.16666666666666666]},{"content": "原标题：华春莹谈中美贸易战：一不会怕二不会躲在3月21日外交部例行记者会上，有记者问及：根据《华尔街日报》等报道，美国商会、全美零售商协会、美国信息技术产业理事会等代表美国大企业的45家贸易协会联名向\n原标题：华春莹谈中美贸易战：一不会怕二不会躲\n在3月21日外交部例行记者会上，有记者问及：根据《华尔街日报》等报道，美国商会、全美零售商协会、美国信息技术产业理事会等代表美国大企业的45家贸易协会联名向政府请愿，敦促不要对中国征收关税，警告如强行征税将损害美经济、消费者和竞争力。另外，有报道称，芝加哥布斯商学院举办的\"全球市场倡议\"IGM论坛上，43名顶尖经济学家警告，征税无助于改善美国人生计，反而可能损害大部分美国人的利益。与此同时，根据欧洲媒体报道，美国贸易代表表示，欧盟要想豁免美对欧征收钢铁和铝关税，就必须和美一起应对中国钢铁\"倾销\"。你对此有何回应？\n华春莹：近期关于美国与其他国家，包括美国与中国贸易摩擦问题，各方都很关注，也都纷纷表达了对维护正常国际贸易秩序和世界经济稳定的担忧。对此我们也在不同场合明确表达了中方的立场。\n我愿就你提的问题再强调几点:\n一、中美经贸关系的本质是互利共赢的，近40年来，中美经贸合作给两国提供了巨大市场，创造了大量就业机会，还非常可观地降低了美国家庭的平均开支负担。我看到过一个数字，2015年中美经贸合作帮助每个美国家庭节省了约850美元。如果美方没有从中美经贸合作中获取实实在在的利益，中美经贸合作不可能得到如此持续快速的增长。\n二、中方从不刻意追求顺差。造成当前中美贸易不平衡的因素是多方面的，解决的正确思路是扩大对彼此市场的开放，做大合作蛋糕，而不是打什么贸易战，或者强买强卖。\n三、打贸易战没有赢家。这个世界上没有谁能穿着传说中刀枪不入的\"金丝软猬甲\"，乱舞大棒伤人，自己却毫发无损。你提到多家美国贸易协会的请愿、多名经济学家的观点以及世界多国的反应都明白无误地表明了这点。我还看到有报道说，根据美国国内一份民调，半数美国人反对提高钢铝产品关税。还有观点认为征税行为将对美制造业等下游产业造成严重冲击，导致其他经济部门减少18万个就业机会。\n四、中方不想跟任何人打贸易战，但如果有人非逼迫我们打，我们一不会怕，二不会躲。如果美方采取损害中方利益的行动，中方必将采取坚决和必要的应对措施，维护好自身的正当权益。 \n", "jump": "http://news.ifeng.com/a/20180321/56932272_0.shtml", "title": "华春莹谈中美贸易战：一不会怕二不会躲", "keywords": ["美国", 0.36363636363636365, "贸易战", 0.22727272727272727, "中美经贸", 0.22727272727272727, "美国商会", 0.18181818181818182]},{"content": "刚签署“与台湾交往法”美国官员就访台 中方回应", "jump": "http://news.ifeng.com/a/20180321/56932080_0.shtml", "title": "刚签署“与台湾交往法”美国官员就访台 中方回应", "keywords": ["中方", 0.27601072751694167, "交往", 0.2693798522461148, "签署", 0.23442830511085985, "官员", 0.22018111512608354]},{"content": "亚洲航空标注“中国台湾” 台当局“严正抗议”", "jump": "http://news.ifeng.com/a/20180321/56934440_0.shtml", "title": "亚洲航空标注“中国台湾” 台当局“严正抗议”", "keywords": ["严正", 0.2966397712820615, "标注", 0.25678566419313303, "抗议", 0.2313663206531515, "当局", 0.215208243871654]},{"content": "原标题：欧委会主席祝贺普京连任，引来欧盟一片指责声 【编译/观察者网 周士武】比利时当地时间3月20\n原标题：欧委会主席祝贺普京连任，引来欧盟一片指责声\n【编译/观察者网周士武】比利时当地时间3月20日，欧盟委员会主席让-克洛德.容克（Jean-Claude Juncker）给普京发去一份道贺信函，遭到了欧盟内部的责难。\n据英媒报道，容克被批评祝贺普京当选，却既没有提普京\"涉嫌操控俄罗斯大选\"的事，也没有要求普京就\"间谍中毒案\"的相关问题给出回应。\n显然，祝贺信风波也恰恰说明，英国要拉欧盟联手制裁俄罗斯并非一呼百应。\n欧盟委员会主席让-克洛德.容克（图自视觉中国）\n据英国天空新闻报道，容克在给普京的信中称其为\"阁下\"，他祝贺普京当选俄罗斯总统，并说道：\"欧盟和俄罗斯之间的良好关系对于欧洲大陆的安全至关重要。我们的共同目标应该是重建一个全欧洲合作的安全秩序。希望你能用你的第四个任期来实现这一目标，我将永远和你一起为此努力。祝愿你履职一切顺利。\"\n容克这封信在欧盟内部却引起了一片反对声浪，它被视作是对普京的一种安抚，《太阳报》称，欧盟人士认为这是在给首脑们对抗俄罗斯的努力挖墙脚。\n欧洲议会的保守党领袖阿什利.福克斯（AshleyFox）称这封信简直是\"耻辱\"，是对普京的\"姑息\"。他指责容克未将普京的当选视作操控选票的结果，更没有将英国的间谍中毒事件归罪于俄罗斯。\"欧盟委员会主席正在安抚一名对西方安全构成明显威胁的人，\"福克斯说道。\n《太阳报》将容克的信与法国总统马克龙（Emmanuel Macron）的措辞进行比较，后者也在普京当选后与其通话，但他要求俄方必须就使用神经毒剂的事给出回应。\n在社交网络上，容克的信也遭受到非议。欧洲议会议员、比利时前首相费尔霍夫施塔特（Guy Verhofstadt）发推特称\"现在不是祝贺普京的时候，我们永远需要与俄罗斯进行对话，但紧密的关系有条件的，要建立在对国际秩序和基本价值的尊重之上。\"\n费尔霍夫施塔特的评论（推特截图） \n俄罗斯著名国际象棋大师卡斯帕罗夫（Garry Kasparov）一直是普京政府的敌对者，他在推特上评论道，这封信是\"独裁者在其统治的第19个年头收到的来自自由世界的情书。\"\n卡斯帕罗夫的评论（推特截图） \n3月4日前俄罗斯\"双面间谍\"中毒事件发生以后，英国一直称此事\"极可能\"是俄罗斯所为，限定俄罗斯24小时给出答复，而俄方根本不予理睬，以致于双方交恶，互相驱逐外交官。英国极力拉拢盟友一同制裁俄罗斯。\n在被问到英国首相特蕾莎.梅（Theresa May）是否因容克信中没提及间谍中毒事件而失望时，首相办公室发言人委婉地指出，欧盟各国领导人都同英国站在一起，指责使用神经毒剂的事件，这显而易见。\n给俄罗斯下通牒的特蕾莎.梅（rfi网站截图） \n尽管看上去欧盟内部都在批评容克给普京的信，但英国媒体分析称，在对俄罗斯的态度上，英国的盟友们却并非铁板一块。\n据天空新闻报道，本月18日欧盟各国外长谴责间谍中毒事件是\"不计后果的违法行为\"，并宣布对英国\"无条件支持\"，尽管呼吁俄罗斯对此事尽快给出答复，却没有认同英国将此事归罪于俄罗斯的观点。\n据报道，希腊正努力阻止欧盟28国领导人在布鲁塞尔发表对俄罗斯的强硬声明。希腊成为了欧盟制裁俄罗斯的头号反对者，究其原因是他们害怕俄罗斯撤回投资。\n此前一天，德国对俄的态度也出现了摇摆，政府20日发表声明：总理默克尔祝贺俄罗斯总统普京赢得连任，呼吁德俄两国对话、以便为全球性挑战找到可持续的解决方案。\n本月20日，美国总统特朗普也致电普京，祝贺他当选俄罗斯总统。白宫新闻秘书表示，通话中两人压根没提到间谍中毒案的事。 \n", "jump": "http://news.ifeng.com/a/20180321/56933592_0.shtml", "title": "欧委会主席祝贺普京连任，引来欧盟一片指责声", "keywords": ["俄罗斯", 0.37037037037037035, "英国", 0.2222222222222222, "欧盟", 0.2222222222222222, "普京", 0.18518518518518517]},{"content": "原标题：缅甸人民院议长吴温敏也宣布辞职 缅媒：被认为是下任总统 《缅甸时报》报道截图 【环球时报\n《缅甸时报》报道截图\n原标题：缅甸人民院议长吴温敏也宣布辞职 缅媒：被认为是下任总统\n \n【环球时报驻缅甸特约记者武玉铜记者赵衍龙】缅甸总统府21日宣布，吴廷觉当天辞去了总统职务，原因是他\"需要休息\"，故从2018年3月21日起辞去总统职务。随后，缅甸联邦议会人民院议长吴温敏也宣布辞职，缅甸媒体称，\"他被认为是缅甸的下一任总统\"。\n《缅甸时报》3月21日报道称，缅甸人民院副议长吴帝昆秒在人民院宣布了吴温敏辞职的消息，但没有给出更多的细节。\n吴温敏\n根据缅甸宪法，总统辞职，由第一副总统临时接任，执政党民盟(NLD)推荐一位副总统候选人，最终议会对三位副总统进行投票，得票最多者成为总统。意即总统将从现任副总统敏瑞，副总统亨利班提优，以及民盟推荐的联邦议会人民院主席吴温敏中产生。\n依据缅甸联邦共和国宪法第73条第2款之规定，为保证空缺的总统职务能于7个工作日内补缺，(此期间)吴廷觉将继续履行总统职责。 \n", "jump": "http://news.ifeng.com/a/20180321/56929818_0.shtml", "title": "继总统吴廷觉后 缅甸人民院议长吴温敏也宣布辞职", "keywords": ["副总统", 0.5714285714285714, "亨利班", 0.14285714285714285, "民盟", 0.14285714285714285, "共和国", 0.14285714285714285]},{"content": "韩国法院取消对李明博的逮捕必要性审查", "jump": "http://news.ifeng.com/a/20180321/56930771_0.shtml", "title": "韩国法院取消对李明博的逮捕必要性审查", "keywords": ["必要性", 0.2962777909640868, "逮捕", 0.2513847262347078, "李明博", 0.23219964080494784, "审查", 0.2201378419962575]},{"content": "原标题：强吻、袭胸、舔耳、抠手心 台湾政坛性骚扰花样百出 台湾女人联线、台北市女性权益促进会、台\n台湾女人联线、台北市女性权益促进会、台湾职业安全健康联结、台湾展翅协会昨（16日）举行联合记者会，鼓励更多性侵害的受害者打破沉默。（图片来源：台湾《中时电子报》）\n原标题：强吻、袭胸、舔耳、抠手心 台湾政坛性骚扰花样百出\n中国台湾网3月21日讯国际掀起的反性骚扰、反性侵的\"Me Too\"（我也是）浪潮延烧至台湾政坛，继妇团披露某资深\"立院\"助理至少性骚扰6位女助理、民进党妇女部主任蔡宛芬自爆遭某\"公卫大佬\"邀请单独泡温泉后，媒体人周玉蔻也惊爆，某\"现任阁员\"酒后对她伸出咸猪手，引发社会哗然。细查发现，台湾政坛的性骚扰事件可远不止这些，不仅涉事人员众多，手段更是花样百出，强吻、搂腰、袭胸、舔耳、抠手心  应有尽有！\n强吻搂腰\"立院\"男助理性骚扰至少6位女性\n台湾\"立法院\"爆出\"立委\"助理性骚扰案件，受害者至少6人。图为示意画面，非当事人。（图片来源：台湾《中时电子报》）\n岛内多个民间团体成立了\"Me too\"支持网络及申诉专线。据台湾《联合报》报道，台湾职业安全健康连线执行长黄怡翎16日爆料，\"立法院\"有男助理会性骚扰其他助理，受害者至少6人，且至少已有2人因此离职。黄透露，H男是中年男子，进行性骚扰已有10年左右，目前有4名被害人跟他接触。H男在\"立院\"时间很久，陆续都有发生性骚案件。\n黄怡翎说，其中一名被害人指控H男讲话习惯会靠很近，几乎要贴到脸，有次没想到就直接亲脸颊，被害人吓一跳，回办公室找自己\"委员\"申诉。\"立委\"老板打给H男老板时，H男老板仅说\"有听其他人这样说\"，后续有无惩处不晓得，案子也无疾而终。还有一位B女被搂腰，甚至被害C女曾当面呛声要找对方老板申诉，结果却遭反呛\"你去申诉啊，反正老板业务、陈情都是我在处理\"。\n周玉蔻自爆遭台当局\"现任阁员\"2次酒后性骚扰\n媒体人周玉蔻自爆自己被\"现任阁员\"骚扰。据台湾《中时电子报》报道，周玉蔻16日爆料，曾遭某位\"现任阁员\"2次酒后性骚扰，事情约发生在2000年左右，且对方酒品不佳在政坛很有名。\n周玉蔻爆料曾有\"阁员\"在酒后对她性骚扰。(图片来源：台湾\"东森新闻云\")\n周玉蔻称，当蔡英文任命这位\"阁员\"时，她已提醒相关人士，就连以前陈水扁时代她也反应过，但没有用。她17日表示，蔡办重要幕僚已着手了解该\"阁员\"在前\"阁员\"时期涉及酒后性骚扰一事。据指，这位\"阁员\"表示，他已不复记忆有否发生此事。\n据台湾《周刊王》调查，其实许多\"绿委\"都知这位\"内阁之狼\"的真实身份，他刚获重用，目前负责\"极敏感\"业务，外界担心相关单位若继续姑息养奸，恐有更多政坛女性受害。\n前女\"立委\"被政坛大佬\"抠手心\"\n前\"立委\"黄淑英受访时透露，自己曾被一个\"政治圈大佬\"牵手、抠手心。（图片来源：台湾《联合报》）\n据《联合报》报道，民进党前\"立委\"黄淑英受访时透露，自己曾被一个\"政治圈大佬\"牵手、抠手心。日前公布申诉专线之后，已经陆续接到不少电话。她强调，鼓励受害者自己站出来，并且也可以帮别人打申诉电话，用\"Her too\"的精神，帮别人说出被骚扰的经验。\n民进党妇女部主任蔡宛芬也自爆，2年前一名\"公卫大佬\"曾邀她去泡温泉，用言语骚扰，她当时鼓起勇气告诉对方\"你这是职场性骚扰\"，不过她不透露这名\"公卫大佬\"是谁。\n嘉义县长张花冠控\"绿委\"陈明文涉性骚扰\n据台媒报道，民进党籍嘉义县长张花冠去年9月份出席活动中，遭同党\"立委\"陈明文两度强行搂肩。她事后抱怨，陈当时力道很大，\"很紧、很痛，不舒服\"，因现场人很多又在办活动，当下才没发作，只好把陈强力推开。张怒批，陈的举动唐突，真的很不尊重她，\"我是单身妇女耶\"！\"你讲话会这样勒住蔡英文、陈菊吗？\"事后，张前往嘉义县警局告陈性骚扰。\n张花冠控陈明文性骚扰。（图片取自台媒）\n不过，这场政治风暴还没落幕。据《联合报》报道，张花冠过后又爆料，\"陈明文硬勒住我的脖子、与我并行时，事实上，当时他讲的是：他的官司都已经处理好了，不会有事。等宣判确定没事后，他会让我死得很难看\"，已构成恐吓罪。但陈明文上政论节目，则否认此说法。双方各说各话，如罗生门。\n\"太阳花学运\"头目陈为廷公交车上袭胸女乘客\n陈为廷在\"太阳花学运\"后爆红，趁势在2014年宣布角逐苗栗县\"立委\"补选，过程中自爆曾涉2起性骚扰事件。\n陈为廷。（图片来源：台湾《联合报》）\n2011年7月5日，在客运上，抚摸在旁熟睡的女乘客胸部，被送往警局。经警方侦讯，移送士林地检署。检察官最终处以缓起诉处分，陈须写悔过书道歉、缴交1万元罚锾并强制接受6小时法治教育。2012年，陈在夜店舞池与女性有不当肢体碰触，经台湾清华大学性别平等委员会决议，对陈进行心理谘商。\n陈自爆性骚案后，岛内有网友揭露，陈在2008年高中时期曾在地铁上对一名高中女学生袭胸。陈因此宣布退选\"立委\"。\n女\"立委\"、议员拜票遭吃豆腐\n不少外貌出众的女性议员候选人，在人潮汹涌处拜票，不免遇到过度热情的选民搭肩搂腰，甚至疑似伸出咸猪手。为避免遭骚扰，女性候选人们也各出奇招因应，避免跑行程之余被\"吃豆腐\"。\n高嘉瑜曾在拜票时被民众偷抠手心。（图片来源：台湾《联合报》）\n据报道，台北内湖南港区议员高嘉瑜就透露，向选民拜票时曾遇过有人偷抠手心、紧握不放，她会出点力气把手挪开；或合照时身体贴得很近，只好假借有其他行程赶着离开，避免骚扰化解尴尬。\n民进党\"立委\"陈莹曾因拒绝喝酒被官员比小指，国民党\"立委\"李彦秀则是握手时被民众抠手心，甚至强吻。民进党籍台北松山信义区议员许淑华，扫街拜票时也曾遇到支持者握手时抠手心，或要求合照时搭肩搂腰。有时参加餐会遇到喝醉的民众，甚至会借着酒意熊抱，她会特别注意敬酒时该桌若有喝醉的人，就请男性助理代打，对方若有不礼貌行为，也可随时把人拉走。\n陈莹。（图片来源：台湾《联合报》）\n高官借酒装疯袭胸女助理\n据《联合报》报道，民进党籍\"立委\"陈莹2006年指控，花东纵谷风景区管理处处长廖源隆酒醉闹事，要求她的两位助理陪酒，助理不从竟出手打耳光，事后更不断伸出咸猪手。她当场制止，廖源隆却视若无睹。\n陈莹说，当天会后廖源隆与友人送一大群人回\"立法院\"，又当场趁机吃助理豆腐，借酒装疯，又勾肩又搭背，还碰触她助理的胸部。\n廖源隆2006年被踢爆，借酒装疯对陈莹助理性骚扰。（图片来源：台湾《联合报》）\n廖源隆事后坦承错误，表示自己不该喝酒误事，他曾致电向陈莹致歉，希望取得谅解。台当局\"交通部\"事后将廖降职。\n\"卫生署官员\"舔耳小吃店男老板\n2002年8月6日，小吃店男老板郑可荣受友人丁瑞丰邀请，至KTV聚会，陪\"内阁长官\"喝酒唱歌。众人酒过三巡后，郑突遭旁边男子强行抱住肩膀，然后将舌头伸入郑的右耳内深处翻搅。检方调查后，查出舔耳者疑似是台当局时任\"卫生署人事室主任\"屠豪麟。屠在首次讯问时，曾供称案发当晚曾试图亲吻并舔郑的耳朵，之后则翻供表示，从未试图对郑做出不雅的举动，仅承认曾搭郑的肩。\n《联合报》报道称，\"Me Too\"反性侵性骚运动如火如荼在全球各地展开，台湾终于逐渐萌芽，政坛上陆续有女性勇敢站出来。然而，对照美国、日本、韩国等地区的受害女性直接指名色狼，台湾名人受害者或许碍于各面压力，甚至是寒蝉效应，多半选择不公开加害人姓名，在\"勇敢揭露\"这条路上，台湾社会显然还有段路要前进。（中国台湾网李宁） \n", "jump": "http://news.ifeng.com/a/20180321/56930183_0.shtml", "title": "强吻、袭胸、舔耳，台政坛性骚扰花样百出(图)", "keywords": ["台湾", 0.36363636363636365, "性骚扰", 0.32727272727272727, "联合报", 0.18181818181818182, "民进党", 0.12727272727272726]},{"content": "原标题：云南一女子冒充市政府领导秘书骗取邻居45万 中新网昆明3月21日电(龙喜学 王群)记者2\n原标题：云南一女子冒充市政府领导秘书骗取邻居45万\n中新网昆明3月21日电(龙喜学王群)记者21从云南省永善县公安局获悉，近日永善警方破获一起冒充领导秘书骗取邻居45万元的诈骗案件，涉案女子潜逃至深圳后被抓获归案。\n嫌疑人吴某某被永善警方押回。 \n2018年2月21日，家住永善大兴镇的村民陈某某向永善县公安局报警称：因其在2017年8月将刘某某打伤，为了逃避处理，便想到托人找关系私下解决此事。正当此时，他邻居的妻子吴某某自称是市政府领导秘书，可以帮他解决此事，先后骗走他20余万元。\n接到报警后，警方高度重视，由刑侦部门牵头成立专案组开展案件侦查工作。\n民警初查发现，这个自称市政府领导秘书的吴某某，于8年前从外县嫁入到陈某某的邻居家，但该女子虽嫁入当地，却长期与丈夫一起在外地生活，极少回家。\n今年3月1日，警方将有重大诈骗嫌疑的吴某某上网追逃。13日，吴某某在深圳市被当地警方抓获。16日，永善警方将吴某某从深圳押回调查。\n吴某某在接受审讯时，供述了多次冒充市政府领导秘书诈骗陈某某钱财的犯罪事实。\n经查，嫌疑人吴某某对陈某某家经济宽裕的情况早有所闻，恰又因陈某某在打伤刘某某后想找关系\"摆平\"此事，便想到冒充市政府领导的秘书诈骗陈某某的钱财。\n陈某某见这位昔日的\"邻居\"热心帮忙，加之吴某某的公公也曾在当地炫耀过自己儿媳是在市政府工作过的人员，陈某某便对吴某某所谓领导秘书的身份深信不疑，先后将20余万元给了吴某某托人找关系。\n同时，警方还查明，吴某某冒用市政府领导秘书的身份，以可以帮助陈某某投资买地建房、网箱养鱼办理审批手续等为由，先后骗走了陈某某25万余元。诈骗得手后，在陈某某追问事情办理进展时，吴某某总是编造各种理由推脱搪塞，直至案发。\n目前，嫌疑人吴某某已被警方采取刑事拘留措施，案件在进一步办理中。(完) \n", "jump": "http://news.ifeng.com/a/20180321/56937173_0.shtml", "title": "云南一女子冒充市政府领导秘书 骗取邻居45万(图)", "keywords": ["吴某某", 0.3783783783783784, "市政府", 0.21621621621621623, "陈某某", 0.21621621621621623, "政府领导", 0.1891891891891892]},{"content": "原标题：陕西高中教师亲吻17岁补课女生视频传上网，教师资格将被撤 亲热视频截图 将“仅自己可见”点成\n原标题：陕西高中教师亲吻17岁补课女生视频传上网，教师资格将被撤\n将\"仅自己可见\"点成\"所有朋友可见\"，陕西一高中物理老师\"手误\"，将自己与17岁女学生补课过程中录制的亲密视频公开发布。3月21日，陕西洛南县网信办工作人员向澎湃新闻(www.thepaper.cn)证实，这名有违师德的老师贾某已被开除党籍，调离该中学，并退还2000元补课费。并已上报上级教育行政部门依法撤销其教师资格。\n澎湃新闻获取的一段视频显示，一名男子将一名女生抱在怀中，亲吻女生的脸颊及嘴唇，女生没有反抗，视频为女生所拍。\n一份3月16日洛南县科技和教育体育委员会发布的《关于给予贾某某开除党籍处分的决定》显示， 47岁的贾某是洛南某中学物理老师，从2017年11月起，贾某利用课余时间给本校一名女生\"一对一\"补课，每周1至3次，每小时收取100元补课费。\n文件中称，事情发生在3月11日，贾某在自己租住的房屋内为女学生辅导。17时许，辅导结束后，他搂住女学生腰部，将其抱在怀中，并亲吻其脸颊及嘴唇。在此期间，女学生没有反抗，并用贾某的苹果5S手机录制两人亲密行为。当晚，贾某在将此视频转存至自己QQ私密空间过程中，误将\"仅自己可见\"点成\"所有朋友可见\"，造成视频在微信朋友圈等平台上流传。\n这份《决定》称，贾某违规进行有偿补课，身为党员，违反师德，录摄的视频造成恶劣的社会影响，严重违反党的生活纪律。经县纪委常委会批准，决定给予贾某开除党籍处分，调离该中学，并退还2000元补课费。\n网信办上述工作人员向澎湃新闻证实了这份文件的真实性，并表示，除了这份文件，对贾某还有进一步的处理。并发来一份洛南县科技和教育体育局3月21日的《关于洛南县某中学教师贾某违纪问题调查处理的情况说明》，说明称，贾某与本校女学生在校外补课期间行为不当，违反师德师风和教师职业道德，并拍摄视频上传网络，造成了恶劣社会影响。事件发生后，洛南县科教体局立即成立调查组开展调查，并作出如下处理：经洛南县科教体党委和局班子2018年3月13日会议研究，决定对其违纪问题分别予以党政纪立案检查；经洛南县科教体党委2018年3月14日会议研究，报洛南县纪委2018年3月16日常委会批准，给予其开除党籍处分；经洛南县科教体局领导班子2018年3月20日会议研究，给予其降低岗位等级处分，收缴其违规补课费2000元并退还学生本人；收缴其《教师资格证书》，按程序报上级教育行政部门依法撤销其教师资格，报人社部门将其调出科教体系统；对负有领导责任的洛南中学领导班子进行提醒谈话，对学校分管师德师风工作的领导实施诫勉谈话；责成洛南中学就此深入开展师德师风集中教育整顿活动；在全县中小学深入开展师德师风教育整顿活动。\n该工作人员表示，目前贾某的《教师资格证书》已被收缴，目前正按程序报上级教育行政部门依法撤销其教师资格，报人社部门将其调出科教体系统。 \n", "jump": "http://news.ifeng.com/a/20180321/56931615_0.shtml", "title": "陕西一高中男老师与女学生接吻视频被曝光(图)", "keywords": ["洛南县", 0.40625, "贾某", 0.34375, "师德师风", 0.125, "教师资格", 0.125]},{"content": "原标题：旅客在朋友圈编造飞机爆炸威胁信息致航班返航，已被刑事拘留 机场公安对航空器展开安保搜查和调查\n原标题：旅客在朋友圈编造飞机爆炸威胁信息致航班返航，已被刑事拘留\n3月21日下午，云南红土航空股份有限公司（以下简称\"红航\"）发布消息称，红航A67105（昆明-南昌）航班于3月17日23点40分从昆明起飞，飞机爬升阶段，乘务员向航空安全员报告称，有旅客黄先生举报，登机过程中一名中年男性旅客\"李某\"在其\"微信朋友圈\"内发布本次航班起飞之后飞机将要爆炸的威胁信息，航空安全员确认事件后，立即向机长报告并启动应急预案，为确保机上旅客安全，公司决定返航昆明。目前该男子涉嫌编造虚假恐怖信息，被刑事强制拘留。\n3月18日00点37分飞机安全降落昆明长水机场，红航公司领导立即赶赴一线协调指挥，机场公安、安检、消防、医疗、急救人员全部到位。1点10分组织旅客下机进行二次安检，机组成员及机场公安迅速对航空器展开安保搜查和调查取证工作，经过2小时的严格排查，未发现异常，航班解除威胁。\n3点17分，此次航班再次起飞前往南昌，于05点17分安全降落在南昌昌北机场。目前机场公安局对该案以涉嫌编造虚假恐怖信息立案侦查，并对当事人采取刑事强制拘留。\n航空公司提示广大旅客，根据民航相关法律法规，编造、故意传播虚假恐怖信息或者明知是编造的恐怖信息而故意传播，严重扰乱社会秩序的行为将被处罚。刑法规定，构成编造、故意传播虚假恐怖信息罪的，处五年以下有期徒刑、拘役或者管制；造成严重后果的，处五年以上有期徒刑。\n同时也提醒广大旅客，民航安全不容忽视，切勿做出此类行为，造成威胁航班安全、损害其它旅客权益的不良后果将承担相应的法律责任，倡导文明出行，安全出行。\n为了对举报人黄先生表示感谢，红航表示将奖励黄先生红航国内运营任一航段免票两张，也鼓励社会广大旅客在航班安全关键时刻发挥积极作用，为维护国家安全和人民群众生命财产安全做出贡献。 \n", "jump": "http://news.ifeng.com/a/20180321/56935627_0.shtml", "title": "旅客在朋友圈编造飞机爆炸信息 致航班返航(图)", "keywords": ["昆明", 0.2727272727272727, "黄先生", 0.2727272727272727, "朋友圈", 0.2727272727272727, "被刑事拘留", 0.18181818181818182]},{"content": "老人冰水中救9岁男童：豁上这老骨头也要救", "jump": "http://news.ifeng.com/a/20180321/56928704_0.shtml", "title": "老人冰水中救9岁男童：豁上这老骨头也要救", "keywords": ["男童", 0.3174544873874106, "骨头", 0.2612378366466212, "水中", 0.23381397370543275, "老人", 0.18749370226053547]},{"content": "原标题：河南新密21年前奸杀幼女案：凶手被最高检追诉，一审判死缓@红星新闻3月21日消息，201\n原标题：21年前奸杀幼女 凶手被最高检追诉 现被判死缓\n2017年7月19日，红星新闻报道，最高检对20余年前发生在河南新密的一起强奸杀人案启动追诉程序。3月21日，红星新闻从河南省新密市人民检察院获悉，此案一审已经有了结果：负责审理该案的法院已经采纳了检察机关的公诉意见，依法以强奸罪判处被告人刘某某死刑，缓期两年执行，剥夺政治权利终身，并在判决生效后赔偿民事诉讼原告人郭某各项经济损失共计人民币42960元。\n凶手酒后奸杀幼女，20余年后被抓\n该案承办人、新密市检察院科科长李爱民告诉红星新闻，由于该案案发距今已超过二十年，跨越了79刑法和97刑法两个阶段，\"当年的取证要求与现在也有所不同。\"\n李爱民介绍，该案的被告人刘某，现年43岁，系河南省周口市郸城县宁平镇人，小学文化，\"1996年11月26日下午，刚到河南省新密市来集镇马沟村一煤矿上打工仅两天的被告人，在酒后行至来集镇马沟村一乡间小路，将放学路过此处的被害人郭某（女，殁年8岁）强行抱进路边一个废弃的窑洞内实施强奸，在强奸过程中致被害人窒息死亡，\"经鉴定，郭某系被他人用钝性物体（如徒手）作用于颈部致机械性窒息而死亡，后刘某将被害人掩埋后潜逃。\"\n数日后，被害人的尸体被发现，当地公安机关虽查明被害人系被他人强奸并杀死，但限于当时的侦查技术，该案件一直未能成功侦破，未能查明被告人。2013年，随着科学技术的发展，公安机关从被害人体内提取的生物检材中成功检出一名男性DNA，经过排查，最终查获被告人刘某。\n2017年3月1日，刘某被警方抓获。\n过追诉期、认错态度好是死缓判决的主因\n据了解，被告人刘某实施犯罪时，是1996年11月26日，至2017年3月1日，根据1979年《中华人民共和国刑法》第七十七条规定，已过追诉时效期限。本案已超过刑法所规定的二十年追诉期限。同时，根据1979年《中华人民共和国刑法》第七十六条第（四）项有关、《最高人民检察院人民检察院刑事诉讼规则（2012试行）》第三百五十一条、第三百五十二条、第三百五十五条规定，须层报最高人民检察院核准。\n李爱民介绍，之所以坚持追诉，主要是因为凶手以暴力手段奸淫幼女，且致其死亡，行为恶劣，手段残忍，对被害人家属及周边村民造成巨大影响，且没有消除，\"为维护司法公平正义，所以我们依法层报最高人民检察院核准追诉。\"\n2017年3月10日，新密市人民检察院检察委员会经研究后同意了承办人意见，随后该院依法层报最高人民检察院核准追诉。最高人民检察院经审查后认为，被告人刘某某强奸幼女并致其死亡的行为，虽然已超过二十年追诉期限，但犯罪行为恶劣，后果严重，必须追诉，依法作出了上述决定。依据管辖管权规定，新密市检察院随后将此案移送上级检察机关提起公诉。\n郑州市中级人民法院审理后认为，被告人刘某某强奸致人死亡，被害人系未满十四周岁的幼女，案件发生对当地村落和学生造成恐慌，产生极其恶劣影响，检察机关追诉被告人刘位华符合相关法律规定，也顺应民意，利于社会稳定。\n法院同时也考虑到被告人的犯罪行为已过追诉期限，且其归案后认罪态度较好，遂作出上述判决。刘位华当庭表示服判，不上诉。依照法律规定，判决在上诉抗诉期满报河南省高级人民法院核准后方正式生效。\n相关新闻：央视披露\"白银连环强奸杀人案\"侦破始末\n \n", "jump": "http://news.ifeng.com/a/20180321/56930172_0.shtml", "title": "河南21年前奸杀幼女案凶手被最高检追诉 获刑死缓", "keywords": ["被告人", 0.2777777777777778, "检察院", 0.2777777777777778, "人民检察院", 0.2222222222222222, "被害人", 0.2222222222222222]}]