[{"jump": "http://www.xinhuanet.com/renshi/2018-03/21/c_1122569927.htm", "title": "聂辰席任中宣部副部长、国家广播电视总局局长", "keywords": ["广播电视", 0.42857142857142855, "国家广播电视总局", 0.2857142857142857, "副部长", 0.14285714285714285, "总局局长", 0.14285714285714285], "content": "　　3月21日上午, 国家广播电视总局召开干部大会，宣布了中央关于组建国家广播电视总局和领导班子任职的决定，聂辰席同志任中宣部副部长、国家广播电视总局局长、党组书记。"},{"jump": "http://www.xinhuanet.com/politics/2018-03/21/c_1122571201.htm", "title": "基础教育领域竞赛表彰不得为中小学招生入学依据", "keywords": ["教育部", 0.375, "基础教育", 0.25, "命名表彰", 0.25, "新华社", 0.125], "content": "　　新华社北京3月21日电（记者胡浩）教育部21日印发公告，全面清理规范管理面向基础教育领域的竞赛挂牌命名表彰等活动。公告提出，面向基础教育领域开展的竞赛挂牌命名表彰等活动的结果只能视为荣誉，不得作为中小学招生入学依据。各级教育行政部门和学校不得承认违规开展的此类活动的成绩或结果。　　近年来，面向基础教育领域的一些竞赛挂牌命名表彰活动鱼龙混杂，增加了学生、家庭和学校的负担，影响了正常教育教学秩序。　　为此，教育部公告要求，批准基础教育领域各类竞赛挂牌命名表彰等活动必须有法律法规或省部级以上文件为依据，从严控制、严格审批。现有的此类活动一律按管理权限进行重新核准，未经重新核准的，不得再组织开展活动。活动组织实施必须坚持公益、自愿原则，不得收取任何费用。　　公告提出，对未经批准、违规举办的此类活动将发现一起、处理一起，坚决查处一些“山寨社团”“离岸社团”举办以营利为目的的所谓“国际”“全球”“大中华”赛事。　　教育部在公告中率先公布了举报信箱和电话，并要求各级教育行政部门设立公布举报电话、举报信箱，畅通渠道，接受社会监督。"},{"jump": "http://www.xinhuanet.com/fortune/2018-03/21/c_129834211.htm", "title": "央行将开展银行联网核查失效居民身份证信息试点", "keywords": ["居民身份", 0.35, "人民银行", 0.275, "身份证", 0.225, "身份证件", 0.15], "content": "　　新华社北京3月21日电（记者李延霞）中国人民银行21日宣布，自4月9日起，将在天津市、山西省、福建省的工商银行、中国银行、建设银行开展失效居民身份证信息核查试点工作；在上海市、福建省、深圳市、珠海市的工商银行、中国银行、招商银行开展非居民身份证件信息核查试点工作。　　人民银行表示，针对近年来不法分子大量使用他人居民身份证、伪造变造非居民身份证件等，冒名开立银行账户、转移非法资金的问题，在现有联网核查居民身份证信息工作基础上，进一步扩大核查信息范围，组织开展失效居民身份证信息，以及港澳居民来往内地通行证、台湾居民来往大陆通行证、外国人永久居留身份证（统称非居民身份证件）信息核查试点工作。　　据介绍，2007年人民银行会同公安部建成联网核查公民身份信息系统，目前该系统已覆盖全国近22万个商业银行网点，截至2017年底，银行通过联网核查系统核查居民身份证信息323.8亿次，日均1543.7万次。　　人民银行有关部门负责人表示，此次失效居民身份证信息和非居民身份证件信息核查试点将首先在客户办理单位和个人银行结算账户开立、变更、撤销时进行，客户办理其他业务时无需进行失效居民身份证信息和非居民身份证件信息核查。人民银行后续将根据试点情况，在其他银行业务推广身份信息核查。　　该负责人表示，当联网核查系统反馈居民身份证已失效或者挂失，或者非居民身份证件信息不一致时，银行将视实际情况决定是否为客户办理相关业务。联网核查作为银行审核个人身份的手段之一，结果仅作参考，银行不能仅以联网核查结果作为唯一依据拒绝为客户办理业务，应当结合实际情况综合判断，决定是否采取进一步核实措施以及是否继续为客户办理相关业务。　　人民银行表示，下一步将总结试点经验，不断扩大联网核查业务范围，提升系统运行能力，逐步将试点推广到全国。"},{"jump": "http://travel.news.cn/2018-03/21/c_1122571388.htm", "title": "2018“国际森林日”：吹响新时代植树造林号角", "keywords": ["北京市", 0.25, "委员会", 0.25, "张坊镇", 0.25, "国家林业局", 0.25], "content": "　　新华网北京3月21日电（郭香玉）3月21日，全国绿化委员会、国家林业局、首都绿化委员会在北京市房山区张坊镇举办2018年“国际森林日”植树纪念活动。　　2012年12月21日，第67届联合国大会通过决议，确定每年3月21日为“国际森林日”，号召世界各国从2013年开始举办纪念活动，目的是要唤起世界各国更加重视保护和发展森林资源，推进全球性植树运动，积极维护生态安全，共同应对气候变化。"},{"jump": "http://www.xinhuanet.com/world/2018-03/21/c_1122571150.htm", "title": "快讯|阿富汗首都发生爆炸 至少26人死18人伤", "keywords": ["阿富汗", 0.2857142857142857, "新华社", 0.2857142857142857, "内政部", 0.2857142857142857, "喀布尔", 0.14285714285714285], "content": "　　新华社快讯：据外电援引阿富汗内政部消息报道，阿富汗首都喀布尔２１日发生爆炸，造成至少２６人死亡、１８人受伤。"},{"jump": "http://us.xinhuanet.com/2018-03/21/c_1122566801.htm", "title": "特朗普称或不久将与普京会面 讨论军备竞赛问题", "keywords": ["特朗普", 0.35714285714285715, "普京", 0.2857142857142857, "美国", 0.21428571428571427, "俄罗斯", 0.14285714285714285], "content": "　　新华社华盛顿３月２０日电（记者朱东阳　刘晨）美国总统特朗普２０日说，他可能在“不久的将来”与俄罗斯总统普京会面。　　特朗普当天与来访的沙特阿拉伯王储穆罕默德・本・萨勒曼共同会见媒体时表示，他可能在“不久的将来”与普京会面，讨论“正在失去控制”的军备竞赛问题。　　根据美国白宫早些时候发表的声明，特朗普当天与普京通电话，祝贺普京再次当选俄罗斯总统，并与普京讨论了双边关系，就叙利亚和乌克兰等问题交换了意见。声明说，特朗普还强调朝鲜半岛无核化的重要性，两人确认美俄需要继续合作以维护战略稳定。　　美国白宫发言人桑德斯当天晚些时候在记者会上表示，目前美方还没有特朗普与普京会面的具体计划。美国希望继续与俄罗斯就共同关心的问题开展对话，但将继续在一些领域保持对俄强硬姿态，包括对俄制裁以及美国重整军备和出口能源等。"},{"jump": "http://us.xinhuanet.com/2018-03/21/c_1122570185.htm", "title": "美国商务部初裁中印不锈钢法兰存在倾销行为", "keywords": ["美国政府", 0.4, "数据显示", 0.2, "美国", 0.2, "贸易摩擦", 0.2], "content": "　　新华社华盛顿３月２０日电（记者高攀　金GG）美国商务部２０日公布初裁结果，认定从中国和印度进口的不锈钢法兰产品存在倾销行为。　　美国商务部在一份声明中说，初步裁定中国不锈钢法兰产品出口商在美国市场的倾销幅度为２５７．１１％，印度相关出口商的倾销幅度为１８．１％至１４５．２５％。此前美国商务部于去年９月对从中国和印度进口的不锈钢法兰产品发起反倾销和反补贴调查。　　根据美方程序，美国商务部和国际贸易委员会将分别于６月和７月就上述调查作出终裁，如果两家机构均认定从中国和印度进口的上述产品给美国相关产业造成实质性损害或威胁，美国商务部将要求海关和边境保护局对相关产品征收“双反”关税。　　美国商务部数据显示，２０１６年美国从中国和印度进口这类产品的金额分别约为１６３０万美元和３２１０万美元。　　中国商务部多次表示，希望美国政府恪守反对贸易保护主义承诺，共同维护自由、开放、公正的国际贸易环境，以更加理性的方法妥善处理贸易摩擦。"},{"jump": "http://www.xinhuanet.com/world/2018-03/21/c_1122570144.htm", "title": "埃及法院裁定优步等网约车停运 优步将提出上诉", "keywords": ["埃及", 0.5, "卡里姆", 0.2777777777777778, "出租车司机", 0.1111111111111111, "出租车", 0.1111111111111111], "content": "　　新华社开罗３月２１日电（记者李奕言　郑凯伦）埃及行政法院２０日作出裁定，要求网约车公司优步和卡里姆停止在埃及运营。　　据悉，行政法院已将此提交最高行政法院咨询委员会寻求法律意见。此案上诉期限为６０日。　　优步和卡里姆于２０１７年２月被当地出租车司机诉至法庭。原告指出，两家公司将私家车用于商业目的，违反了埃及交通法，侵害了出租车司机合法权益。　　优步埃及总经理阿卜杜勒－拉提夫・瓦克德在一份声明中说，优步尊重埃及法律，但将就该裁定提出上诉。目前优步服务在埃及仍然可用。瓦克德说，优步是埃及经济的积极参与者，“仅２０１７年就为埃及创造了超过１５万个就业岗位”。　　卡里姆当天回应说，公司尚未接到正式通知，将继续在埃及提供服务。截至记者发稿时，优步和卡里姆的服务仍可正常使用。　　总部位于美国旧金山的优步在全球多个国家和地区开展业务。卡里姆是阿联酋公司，目前主要在中东地区提供网约车服务。两家公司均于２０１４年进入埃及。"},{"jump": "http://us.xinhuanet.com/2018-03/21/c_1122569449.htm", "title": "朝媒：朝美关系正“变化” 朝韩关系在“和解”", "keywords": ["朝鲜", 0.3333333333333333, "美国", 0.2222222222222222, "美", 0.2222222222222222, "韩国", 0.2222222222222222], "content": "　　新华社平壤３月２１日电（记者程大雨　吴强）朝中社２０日发表评论文章指出，当前朝鲜和韩国之间形成了和解气氛，朝鲜和美国的关系也正出现“变化迹象”。　　文章说，近期因为朝方采取的主动举措和爱好和平的提议，北南间形成了和解氛围，在朝美关系上也正出现变化的迹象。北南和海外的全体同胞都殷切期盼这一现实能延续为真正的和平与统一。　　文章同时批评美国、日本国内的一些势力以及韩国的保守派人士妄议朝方的积极举措，指出他们称朝方采取行动是“受到制裁压力”、“朝鲜愿意进行对话是其陷入困境时的惯用手法”以及“伪装的和平攻势”等是混淆是非的“荒唐诡辩”。　　文章说，无论是北南关系还是朝美关系，一切都还只是开始。当前，应保持克制与耐心，凡事应审慎而为。"},{"jump": "http://www.xinhuanet.com/fortune/2018-03/21/c_1122566775.htm", "title": "“儿科神药”匹多莫德被要求启动有效性试验", "keywords": ["北京青年报", 0.2857142857142857, "国家食药总局", 0.2857142857142857, "中国协和医科大学", 0.2857142857142857, "适应症", 0.14285714285714285], "content": "　　备受关注的“儿科神药”匹多莫德有新进展。北京青年报记者从国家食药总局官网获悉，国家食药总局日前要求10家国内外匹多莫德生产厂家尽快启动临床有效性试验，并于3年内将评价结果报国家食品药品监督管理总局药品审评中心。　　此前，中国协和医科大学药学硕士冀连梅曾发文质疑匹多莫德作为儿科\"神药\"被滥用，引发广泛关注。今年3月9日，国家食药总局发文要求修改匹多莫德的说明书，3岁以下儿童禁用此药，并缩小其适应症范围。　　食药总局在通知中表示，鉴于医务界部分医生对匹多莫德制剂疗效提出质疑，食品药品监管总局药品审评中心组织专家进行了论证。经研究，请北京、天津、河北等六地食药部门督促其行政区域内匹多莫德制剂生产企业尽快启动临床有效性试验，并列出了匹多莫德各种制剂品种名称和生产企业，包括匹多莫德胶囊、颗粒等，共计9种个产品。　　对于进口的匹多莫德口服液，食药总局表示由瑞士普利化学工业公司北京代表处通知匹多莫德口服液（注册证号：H20150635）公司POLICHEM S.R.L按照《中华人民共和国药品管理法》的有关规定，尽快启动临床有效性试验，并于3年内将评价结果报国家食品药品监督管理总局药品审评中心。（记者 张小妹）"},{"jump": "http://www.xinhuanet.com/local/2018-03/21/c_1122571432.htm", "title": "杭州3年建5万套房揽才 以中小户型单身公寓为主", "keywords": ["杭州市", 0.5, "新华社", 0.25, "住房建设", 0.125, "建筑面积", 0.125], "content": "　　新华社杭州３月２１日电（记者 许舜达）杭州市日前下发《关于做好杭州市区人才专项租赁住房建设工作的通知》，计划２０１８年到２０２１年开工建设５万套人才专项租赁住房。　　据了解，这５万套人才专项租赁住房，将以中小户型单身公寓为主，严格控制大户型，７０平方米建筑面积以下住房套数占项目总套数的比例一般不低于８０％。选址将充分考虑产业结构、人才分布等因素，向人才集聚区域倾斜，同时考虑地块周边交通便利和配套服务功能，重点布局在各地铁沿线站点周边地块。　　人才专项租赁住房原则上３年内开工、５年内全部竣工。这些人才专项租赁住房将统一纳入杭州市住房租赁监管服务平台，确保用于人才租赁使用，严格禁止“以租代售”。"},{"jump": "http://www.xinhuanet.com/local/2018-03/21/c_1122567362.htm", "title": "国内多地出台无人车路测政策 明确事故责任方", "keywords": ["交通事故", 0.25, "交通安全", 0.25, "深圳等地", 0.25, "深圳", 0.25], "content": "　　继去年12月北京出台中国首个自动驾驶路测规定之后，上海、重庆、深圳等地相继发布相关政策，对自动驾驶汽车上路测试进行规范，保障公众交通安全。其中，深圳出台的文件尚在征求意见阶段。　　根据各地规定，自动驾驶路测对车辆和驾驶员有何特殊要求？如何避免发生交通事故呢？"},{"jump": "http://www.xinhuanet.com/fortune/2018-03/21/c_129834109.htm", "title": "中国平安年报超预期", "keywords": ["注册用户", 0.4166666666666667, "用户数", 0.25, "独角兽", 0.16666666666666666, "陆金所", 0.16666666666666666], "content": "　　新华网北京3月21日电（杨晓波） 20日，中国平安发布2017年年报，年报显示，中国平安实现归属于母公司股东净利润890.88亿元，同比增长42.8%。其中，平安寿险实现净利润347.32亿元，同比增长42.1%。　　值得关注的是，中国平安2017年派息大幅提升。年报表示，中国平安董事会建议派发2017年末期股息每股现金1.0元(含税)，全年每股股息1.5元，同比增长100%。中国平安表示，这得益于公司业绩的持续强劲增长和偿付能力充足稳定的支持。　　在其核心金融业务方面，2017年，平安寿险及健康险业务的新业务价值同比大增32.6%至673.57亿元；代理人规模较年初增长24.8%至138.60万；代理人产能稳步提升，人均每月首年规模保费8373元，同比增长7.1%。2017年，平安产险原保费收入突破2000亿元，同比增长21.4%，综合成本率96.2%。　　年报中，关于金融科技与医疗科技业务介绍显示，旗下的受市场关注的陆金所、平安好医生、平安医保科技及金融壹账通均有不同进展。　　其中，平安好医生累计注册用户超1.9亿，已完成首次公开发行股票前融资，规模为4亿美元，投后估值达54亿美元，并已向香港联交所递交上市申请。　　新孵化出的平安医保科技和金融壹账通两家“独角兽”，已完成首次融资，分别成功集资11.5亿美元和6.5亿美元，两家公司的投后估值分别达到88亿美元和74亿美元。　　此外，2017年，陆金所控股在财富管理、消费金融、机构间交易等重要业务领域发力，首次实现整体盈利。值得关注的是，从陆金所平台注册用户数增长看，截至2017年末，注册用户数突破3300万，较年初增长19.2% 。对比此前截至2016年底的数据，注册用户数2838万，较上年末增长55.0%。市场分析人士称，平台注册用户增速有所放缓，未来发展尚待观察。　　21日，针对“独角兽”公司上市问题，平安集团首席运营官陈心颖在2017年度业绩会上回应称，上市时间表将根据市场情况来决定。"},{"jump": "http://www.xinhuanet.com/fortune/2018-03/21/c_129834174.htm", "title": "腾讯去年净利增长超五成", "keywords": ["腾讯", 0.3, "同比增长", 0.3, "收入增长", 0.2, "新华网", 0.2], "content": "　　新华网北京3月21日电（杨晓波） 周三，腾讯控股发布了2017年年度报告，年报显示，2017年全年总收入为2377.6亿元人民币，同比增长56%，盈利715.10亿元，同比增长74%，每股基本盈利7.598元，每股摊薄盈利7.499元。　　年报显示，智能手机游戏及个人电脑游戏、支付相关服务、数字内容订购及销售与社交及视频广告是整体收入增长的主要驱动力。　　其中，集团增值服务业务年度收入同比增长43%至1540亿元。网络游戏收入增长38%至978.83亿元，该项增长主要受智能手机游戏（包括《王者荣耀》等现有游戏以及《魂斗罗：归来》、《龙之谷》与《经典版天龙手游》等新游戏）收入的增长所推动。社交网络收入增长52%至561亿元。该项增长主要受直播、订购视频流媒体及订购音乐流媒体等数字内容服务与游戏内虚拟道具销售所推动。　　智能手机游戏收入同比增长59%至约169亿元。活跃用户数保持稳健，而ARPU（每用户平均收入）环比下降。公司为射击类游戏《穿越火线手游》推出生存模式，大大扩展了用户基础，但并未立即商业化。　　年报称，微信及WeChat合并月活跃账户达9.886亿，同比增长11.2%。春节后，合并月活跃账户超过10亿。QQ智能终端月活跃账户同比上升1.7%至6.830亿，包括个人电脑及移动端在内的最高同时在线账户同比增长11.1%至2.708亿。　　腾讯董事会主席兼首席执行官马化腾在业绩发布会上表示，展望未来，公司正在大幅增加视频、支付、云、人工智能及智慧零售等领域的投资，这将会在短期内对公司的盈利有些影响，但相信这些投资能为公司带来长远价值及增长机会。　　被问到是否考虑通过CDR方式回归A股时，腾讯总裁刘炽平回应称，主要还是看政策上的可行性如何。他表示：“因为还涉及到很多其他的因素，如果条件成熟，其他的情况也允许，我们会考虑这些选择性。”　　刘炽平透露，腾讯音乐可能选择分拆上市，它的股东结构适合分拆。此外，腾讯发展移动支付的目的，是发展基础服务，让用户群和商家使用起来更便利，可能会有些收入，但研发投入、推广费用更多，移动支付整个价值很大，腾讯今年还会加大投资，保持地位更稳固。"},{"jump": "http://www.xinhuanet.com/politics/2018-03/21/c_1122566908.htm", "title": "网购或遇“加钱提货”等 维权成本高难题咋破解", "keywords": ["消费者", 0.5, "消费者权益", 0.25, "消费者权益保护", 0.125, "经济增长", 0.125], "content": "　　消费者网购或遇“加钱提货”或遇虚假宣传专家剖析　　网络购物维权成本高难题如何破解　　国家统计局数据显示，2017年，消费仍是我国经济增长的第一拉动力，2017年最终消费支出对经济增长的贡献率高达58.5%。　　随着消费在国民生活中占据越来越重要的地位，消费者权益保护成为社会关注的焦点问题。　　近日，新浪微博发布了《2017微博消费者权益保护白皮书》，对过去一年备受关注的网络热点维权问题进行盘点和分析。　　白皮书分析称，安全放心的消费环境是消费者积极消费的前提，消费者权益得到及时有效地保护是消除消费顾虑的关键。　　随着“互联网+”时代的到来，消费者维权意识普遍提升、维权渠道日益畅通，但《法制日报》记者调查发现，在侵害消费者权益行为不时出现的今天，消费者维权依然面临一些困难。"},{"jump": "http://education.news.cn/2018-03/21/c_1122568639.htm", "title": "安徽淮北处理通报五名违规补课教师及所在学校", "keywords": ["淮北市", 0.5, "高级中学", 0.21428571428571427, "赵某", 0.14285714285714285, "淮北市实验高级中学", 0.14285714285714285], "content": "　　新华社合肥３月２１日电（记者周畅）记者从安徽省淮北市教育局获悉，该局日前处理了淮北市实验高级中学在职教师违规办班补课问题，并将５名教师及所在学校，在全市教育系统通报。　　经查，２０１７年７月至８月，淮北市实验高级中学高二（１３）班在职教师赵某、魏某、姜某、仇某、周某某应本班学生家长邀请，组织该班４８名学生（该班共４９人）补课。补课结束后，５名教师各收到１００００元补课费。　　经淮北市教育局局长办公会议研究决定，给予５名教师行政警告处分，并责成该校扣发赵某等５人半年奖励性绩效工资，取消一年内评先评优资格，一年内不得晋职晋级。　　通报指出，淮北市实验高级中学多名在职教师校外参与违规补课，暴露出该校纪律意识不强，师德师风建设基础薄弱，对教职工教育不力、管理不严，给予淮北市实验高级中学通报批评。　　淮北市教育局要求，全市所属中小学及广大教师要从中吸取教训，进一步强化纪律观念和规矩意识，时刻铭记教书育人社会责任，自觉抵制违规办班补课行为，树立人民教师良好形象。将以在职教师违规补课专项整治为契机，建立完善师德建设督导检查制度，对各校师德师风建设情况进行督查。"},{"jump": "http://www.xinhuanet.com/legal/2018-03/21/c_1122571437.htm", "title": "南京一公务员利用职务便利泄露公民个人信息获刑", "keywords": ["侵犯公民", 0.375, "最高人民法院", 0.25, "履行职责", 0.25, "保护公民", 0.125], "content": "　　新华社南京３月２１日电（记者郑生竹、朱国亮）记者２１日从南京市中级人民法院获悉，南京中院近期对一起侵犯公民个人信息案作出宣判，刘某等３被告人分别被判处１年３个月至４年不等的有期徒刑，１名被告人适用缓刑，并处４万元至９万元不等的罚金和没收违法所得。目前该案判决已生效。　　法院审理查明，２０１０年４月起，刘某在南京某机关单位担任副主任科员、主任科员期间，利用职务便利，应被告人严某要求，非法获取并出售、提供一些包括企业名称、企业法定代表人或联系人姓名、居民身份证号码、手机号码、固定电话等信息在内的企业信息。经统计，刘某对外提供、出售包含公民个人信息的企业信息８２余万条。　　庭审中，刘某辩称，企业信息不等于公民个人信息，用于企业登记的公民个人信息不再具有个人属性，其行为不构成侵犯公民个人信息罪。　　法院认为,刘某非法获取、出售的信息中个人姓名与通信通讯联系方式、身份证件号码等信息，能单独或者彼此结合识别特定自然人身份，属于刑法中规定的“公民个人信息”，其非法获取、提供、出售相关信息，情节特别严重，构成侵犯公民个人信息罪。　　主审法官表示，根据《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》规定，在履行职责或者提供服务过程中获得的公民个人信息出售或者提供给他人，数量或者数额达到司法解释规定的相关标准一半以上的，即可认定为刑法规定的“情节严重”，构成犯罪。　　法院认为，作为国家公职人员，刘某依法应当有保护公民个人信息的特殊保密责任，但他将在履行职责过程中获得的公民个人信息，出售或者提供给他人，滥用职权，致使海量公民信息被泄露，造成了恶劣的社会影响，其行为构成犯罪，应依法从重处罚。"},{"jump": "http://www.xinhuanet.com/local/2018-03/21/c_1122571597.htm", "title": "旅游提醒：九寨沟景区暂不接待散客 禁沟内留宿", "keywords": ["风景名胜区", 0.2727272727272727, "风景名胜", 0.2727272727272727, "名胜区", 0.2727272727272727, "沟景区", 0.18181818181818182], "content": "　　新华社成都3月21日电（记者周相吉）九寨沟景区重新对外开放已有10余天。为进一步规范九寨沟风景名胜区管理秩序，九寨沟县政府、九寨沟风景名胜区管理局日前发布通告，禁止沟内留宿。同时，九寨沟景区暂不接待散客。　　记者从通告中了解到，任何单位和个人未经批准不得在九寨沟风景名胜区内从事经营活动；严禁旅行社和九寨沟风景名胜区内居民通过各种途径和形式在九寨沟风景名胜区内留宿、留住游客；严禁游客在九寨沟风景名胜区内留宿、留住、野营。　　九寨沟管理局再次提醒游客，景区暂不接待散客。据悉，九寨沟景区连续达到每日游客接待上限，九寨沟管理局将严格按照“限区域、限流量、限时段、限方式”的原则，实行流量控制，日接待量严格控制在2000人以内。景区接待对象为旅行社组织的团队游客，且旅行社必须为游客购买意外保险；暂不接待散客。　　3月8日，因地震关闭的九寨沟景区重新对外开放，开放以来，每日游客接待连续达到上限。"}]